[
  {
    "id": 0,
    "category": 0,
    "category_name": "VTV vì cộng đồng",
    "title": "Quỹ Tấm lòng Việt và Công ty TNHH Long Hải tiếp tục đồng hành “Cùng em đến trường” và hỗ trợ học sinh nghèo “Viết tiếp ước mơ”",
    "author": "Giang My",
    "photoBy": "BTC",
    "time": "08:19",
    "date": "2024-11-19",
    "views": "396",
    "thumbnail": "https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-6-745x510.JPG",
    "description": "Số tiền tài trợ cho giai đoạn 2025 - 2028 là 1,56 tỷ đồng với mục đích hỗ trợ các cơ sở giáo dục, trường học, giáo viên, học sinh có hoàn cảnh khó khăn.",
    "content": "<b>Số tiền tài trợ cho giai đoạn 2025 - 2028 là 1,56 tỷ đồng với mục đích hỗ trợ các cơ sở giáo dục, trường học, giáo viên, học sinh có hoàn cảnh khó khăn.</b> </br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-6-745x510.JPG' alt=''/></br><p>Ngày 18/11/2024, tại Đài Truyền hình Việt Nam, Quỹ Tấm lòng Việt và Công ty TNHH Long Hải tổ chức ký thỏa thuận đồng hành chương trình từ thiện “Cùng em đến trường” và hỗ trợ học sinh nghèo “Viết tiếp ước mơ” giai đoạn 2025 - 2028.</p></br><p>Tham dự lễ ký kết, về phía Đài THVN có ông Nguyễn Việt Phương - Phó Bí thư thường trực Đảng ủy Đài THVN - Chủ tịch Quỹ Tấm lòng Việt, bà Vũ Thanh Thủy - Giám đốc Quỹ Tấm lòng Việt và các thành viên Quỹ Tấm lòng Việt.</p></br><p>Về phía nhà tài trợ có ông Nguyễn Văn Thành - Chủ tịch HQĐQT Công ty TNHH Long Hải và đại diện thành viên công ty. Cùng tham dự sự kiện còn có TS. Đặng Hoàng Anh - Phó Chủ tịch Công đoàn Giáo dục Việt Nam và các em học sinh được nhận hỗ trợ từ chương trình.</p></br><p>“Cùng em đến trường” là chương trình thiện nguyện được khởi xướng từ tháng 12 năm 2014 do Quỹ Tấm lòng Việt và Công đoàn Giáo dục Việt Nam phối hợp tổ chức; là một trong những chương trình lớn và xuyên suốt nhằm mục đích đồng hành hỗ trợ về giáo dục miền núi, vùng sâu, vùng xa, vùng đặc biệt khó khăn. Đặc biệt, chương trình cũng là cầu nối đồng hành giữa khán giả truyền hình, các cá nhân và đơn vị muốn thực hiện những hoạt động thiện nguyện đến với những thầy cô có hoàn cảnh khó khăn, có nghị lực vươn lên trong cuộc sống hay những học sinh nghèo đang cần tiếp sức từ những tấm lòng nhân ái.</p></br><p>Sau 10 năm hoạt động, chương trình đã kết nối, huy động các nguồn lực xã hội hỗ trợ hàng chục trường học, hàng trăm lớp học, hàng nghìn suất học bổng cùng áo ấm, xe đạp, sách vở đồ dùng học tập cho học sinh đến trường, hỗ trợ về cơ sở vật chất, thiết bị giáo dục, nâng cao chất lượng giáo dục đào tạo góp phần vào công tác an sinh xã hội. Trong đó, Công ty TNHH Long Hải là đơn vị tài trợ bền bỉ suốt hơn 10 năm qua với tổng số tiền tài trợ là hơn 15 tỷ đồng.</p></br><p>Với chương trình “Cùng em đến trường”, Quỹ Tấm lòng Việt - Đài THVN đặt ra mục tiêu giai đoạn 2 (2025-2028) là hỗ trợ cho hàng nghìn học sinh nghèo tại các vùng khó khăn, biên giới, hải đảo và vùng chịu thiệt hại nặng nề do bão lũ.</p></br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv.JPG' alt=''/><i>Ông Nguyễn Văn Thành - Chủ tịch HĐQT Công ty TNHH Long Hải chia sẻ tại lễ ký kết.</i></br><p>Tiếp tục đồng hành cùng chương trình trong giai đoạn này, Công ty TNHH Long Hải cam kết hỗ trợ 1,56 tỷ đồng,<i>(Một tỷ, năm trăm sáu mươi triệu đồng)</i>,trong đó, 540.000.000 đồng<i> (Năm trăm bốn mươi triệu đồng)</i> hỗ trợ học bổng trong 3 năm học THPT cho 15 em học sinh có hoàn cảnh đặc biệt khó khăn, mỗi học sinh 12.000.000 đồng/năm và 1.020.000.000đ <i>(Một tỷ, không trăm hai mươi triệu đồng)</i> hỗ trợ, trang bị cơ sở vật chất, thiết bị phục vụ công tác dạy và học cho các trường học, cơ sở giáo dục, giáo viên, học sinh có hoàn cảnh khó khăn…</p></br><p>Chia sẻ tại buổi lễ, ông Nguyễn Văn Thành - Chủ tịch HĐQT Công ty TNHH Long Hải cho biết: <i> \"Chúng tôi tự hào khi được đồng hành với chương trình Cùng em đến trường trong suốt 10 năm qua và tiếp tục hành trình thiện nguyện ý nghĩa ấy để cùng chung tay mang lại ước mơ của những học sinh nghèo vượt khó, giúp các em có một tương lai tươi sáng hơn \".</i></p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-5.JPG' alt=''/><i>Bà Vũ Thanh Thủy, Giám đốc Quỹ Tấm lòng Việt phát biểu tại sự kiện.</i></br><p>Thay mặt Quỹ Tấm lòng Việt, bà Vũ Thanh Thủy, Giám đốc Quỹ Tấm lòng Việt bày tỏ sự cảm kích tấm lòng sẻ chia của Công ty TNHH Long Hải và rất nhiều tổ chức, cá nhân đã ủng hộ các chương trình thiện nguyện của Quỹ. <i>“Thông qua chương trình này, chúng tôi mong muốn lan tỏa sự quan tâm tới sự nghiệp giáo dục tại các địa phương, sẽ có thêm nhiều tổ chức, cá nhân hảo tâm và toàn xã hội cùng chung tay hỗ trợ học sinh nghèo, cùng các em viết tiếp ước mơ,\"</i> bà Vũ Thanh Thủy nhấn mạnh.</p></br><p>Tri ân sự đồng hành của Quỹ Tấm lòng Việt và nhà tài trợ, một số em học sinh có hoàn cảnh khó khăn nhận được hỗ trợ của chương trình thời gian qua đã bày tỏ sự cảm ơn sâu sắc và hứa sẽ tiếp tục cố gắng học hành thật tốt để hiện thực hóa những ước mơ của mình, trở thành những công dân tốt, góp phần nhỏ bé xây dựng quê hương, đất nước ngày càng tươi đẹp hơn.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-4.JPG'/> </br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-3.JPG' /> </br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-2.JPG' /> </br> <i>TS. Đặng Hoàng Anh - Phó Chủ tịch Công đoàn Giáo dục Việt Nam thông tin thêm về việc lựa chọn các trường hợp hỗ trợ phù hợp tiêu chí của chương trình.</i> <p>Tại buổi lễ, đại diện Quỹ Tấm lòng Việt, Công ty TNHH Long Hải và Công đoàn Giáo dục Việt Nam đã thể hiện sự cam kết hỗ trợ học sinh có hoàn cảnh khó khăn, vượt khó để viết tiếp ước mơ của mình. Chương trình sẽ tổ chức nhiều hoạt động thiết thực như \"Bếp ăn cho em\", \"Viết tiếp ước mơ”, \"Đường đến trường\"... nhằm cung cấp các suất ăn dinh dưỡng và điều kiện học tập cho các em tại những khu vực có hoàn cảnh khó khăn nhất. Bên cạnh đó, các hoạt động trao học bổng, quyên góp sách vở, vật dụng học tập cũng được tiến hành nhằm đảm bảo các em có điều kiện học tập tốt nhất.</p>"
  },
  {
    "id": 1,
    "category": 0,
    "category_name": "VTV với khán giả",
    "title": "\"Không thời gian\" sẽ tập trung khắc họa hình ảnh người lính Cụ Hồ trong thời bình",
    "author": "Hà My",
    "photoBy": "",
    "time": "",
    "date": "2024-11-19",
    "views": "396",
    "thumbnail": "https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/71-745x510.jpg",
    "content": "<img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/71-745x510.jpg'><p>\"Không thời gian\" là bức tranh sống động về sự nối tiếp truyền thống, cống hiến của các thế hệ cán bộ, chiến sĩ trong Quân đội nhân dân Việt Nam - những người đã, đang và sẽ tiếp tục sự nghiệp xây dựng và bảo vệ Tổ quốc trong tình hình mới.</p>"
  },
  {
    "id": 2,
    "category": 0,
    "category_name": "VTV với khán giả",
    "title": "Đạo diễn Trần Trọng Khôi: Vẫn còn nhiều điều tiếc nuối với “Độc đạo”",
    "author": "Thu Huệ",
    "photoBy": "FBNV",
    "time": "10:14",
    "date": "2024-11-21",
    "views": "507",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-dao-dien.jpg",
    "content": "<b>“Độc đạo” đã kết thúc hành trình của mình trên sóng VTV và để lại cho người xem nhiều cung bậc cảm xúc. Đạo diễn Trần Trọng Khôi đã chia sẻ về hậu trường làm phim.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-dao-dien.jpg'><br><i>“Độc đạo” đã chính thức khép lại trong sự nuối tiếc của khán giả yêu phim Việt, là đạo diễn của bộ phim, anh cảm thấy như thế nào khi nhận được sự yêu mến từ khán giả?</i><br><br><p>- Tôi thấy rất vui và có chút gì đó tự hào vì bộ phim là sản phẩm của cả một tập thể, khối tiền kỳ và hậu kỳ đã được mọi người đón nhận và yêu quý.</p><br><i>Mặc dù có rất nhiều lời khen dành cho Độc đạo, nhưng với cá nhân anh bộ phim khép lại, còn điều gì anh thấy tiếc nuối?</i><br><p>- Đến thời điểm này, khi bộ phim kết thúc rồi, là đạo diễn, tôi thấy có nhiều thứ để tiếc nuối. Đối với bộ phim này, chúng tôi vừa quay vừa phát sóng nên chịu rất nhiều áp lực về mặt thời gian. Điều tiếc nuối đầu tiên là về bối cảnh phim vì có những bối cảnh địa điểm quay rất đẹp và độc đáo nhưng trong điều kiện sản xuất phim của VTV vẫn còn eo hẹp nên chúng tôi chưa làm được theo ý muốn.</p><br><p>Thứ hai là trong phim có rất nhiều cảnh hành động và võ thuật mà nếu như có nhiều thời gian, không vừa quay vừa phát sóng, có lẽ chúng tôi sẽ còn làm tốt hơn và có tính thuyết phục cao hơn.</p><p>Ngoài ra, việc chuẩn bị những cảnh cháy nổ, cảnh quay phải sử dụng ô tô sang, du thuyền… chúng tôi đều phải sử dụng các mối quan hệ cá nhân đi mượn hoặc thuê. Nếu có điều kiện tốt hơn, họa sĩ sẽ có sự chuẩn bị và sáng tạo hơn nữa cho những cảnh quay này, từ đó có nhiều góc máy và hình ảnh hấp dẫn hơn cho bộ phim. Tuy nhiên, tính đến thời điểm này, chúng tôi cảm thấy rất hài lòng vì nhờ vào nỗ lực không biết mệt mỏi của tất cả mọi người, trong điều kiện còn nhiều khó khăn, ê kíp đã làm được bộ phim chất lượng.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-2.jpg'><i class='text-center block'>Đạo diễn Trần Trọng Khôi chụp ảnh cùng nhân vật Lý \"toét\".</i><br><i class='block'>Theo anh, yếu tố then chốt để làm nên sự thành công của phim Độc đạo là gì?</i><br><p>- Để làm nên thành công cho một bộ phim đó là tổng hòa của nhiều yếu tố như kịch bản tốt, ê kíp sản xuất tốt, dàn diễn viên tốt… Nhưng có được khán giả đón nhận hay không còn thêm cả yếu tố may mắn nữa. May mắn vào thời điểm này, dòng phim cảnh sát hình sự không có nhiều, khán giả đang xem nhiều dòng phim gia đình, chủ đề rất khác với những những góc khuất, góc tối của xã hội. Tôi nghĩ khán giả đang được \"ăn\" lại những món ăn cũ nhưng được chế biến theo công thức mới và rất khéo léo. Đó là điều khiến “Độc đạo” cuốn hút từ đầu đến cuối.</p><br><p>Năm 2023, bộ phim “Biệt dược đen” cũng được khán giả yêu quý và đón nhận. Sự yêu quý đó cũng nhờ một phần bộ phim của chúng tôi không phải cạnh tranh với bộ phim có chủ đề tương tự. Tuy là yếu tố nhỏ nhưng cũng quyết định rất lớn bên cạnh sự chuyên nghiệp, lòng yêu nghề của êkip sản xuất.</p><br><i>Để có được thành công với khán giả, sức lực mà đoàn làm phim đã phải bỏ ra là như thế nào?</i><br><br><p>- Sau hơn 6 tháng bấm máy - từ tháng 9/2023, đoàn làm phim đã phải trải qua rất nhiều nỗ lực trong đó có những yếu tố khắc nghiệt của thời tiết như mưa gió, bão tố, từ lúc nắng như đổ lửa cho lúc rét cắt da cắt thịt. Toàn bộ cảnh phim “Độc đạo” được quay tại những khu vực rừng núi phía Bắc như Hòa Bình, Phú Thọ, Lạng Sơn, Lai Châu… Càng đi sâu vào trong rừng, điều kiện sản xuất càng khó khăn, vậy nên yếu tố tạo nên thành công là sự quyết tâm sự đồng lòng của toàn bộ êkíp. Mỗi lần nhìn vào mắt nhau, chúng tôi đều thấy sự quyết tâm.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao.jpg'><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-1.jpg'><br><i class='text-center block'>Hậu trường làm phim \"Độc đạo\".</i><br><p>Khi những tập đầu của phim lên sóng, được khán giả đón nhận, khen ngợi, lúc ấy dù đang ở trong giai đoạn sản xuất cực kỳ mệt mỏi, áp lực nhưng mọi áp lực gần như tan biến hết và đó là động lực để chúng tôi tiếp tục làm tốt hơn. “Độc đạo” là một bộ phim khó khăn thực sự, có lẽ là khó khăn nhất trong cuộc đời làm phim của tôi đến thời điểm hiện tại.</p><br><i>Diễn viên nào trong phim khiến anh ấn tượng nhất? Vì sao?</i><br><p>- Có lẽ một yếu tố may mắn khi thực hiện bộ phim này đó là chúng tôi đã lựa chọn được dàn diễn viên rất tốt, từ diễn viên chính đến diễn viên phụ, thậm chí cả những diễn viên chỉ xuất hiện một vài cảnh cũng đều thể hiện được năng lực diễn xuất, cá tính diễn xuất rất hay khiến khán giả khen ngợi. Chúng tôi chưa có điểm nào để chê dàn diễn viên trong bộ phim này, đó là điều tôi rất vui và tự hào.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-5-1.jpg'><p>Để nói tôi ấn tượng với diễn viên nào thì chắc chắn là hai diễn viên chính Doãn Quốc Đam và Duy Hưng - hai diễn viên diễn rất tự nhiên, có nhiều giây phút xuất thần.</p><br><p>Một diễn viên nữa cá nhân tôi cảm thấy bất ngờ là Mạnh Cường. Mặc dù biết Mạnh Cường đã lâu, nhưng khi vào vai Dũng \"kính\", tôi chỉ dám định hình là nhân vật vừa có chất hơi lưu manh, khó hiểu vừa mưu mô xảo quyệt lại có gì đó hơi tiểu nhân. Nhưng đến khi Mạnh Cường thổi hồn vào vai Dũng \"kính\" thì không những anh ấy làm được tất cả những gì mà chúng tôi mong muốn về Dũng \"kính\" mà còn có những thể hiện rất tốt tâm trạng của một người đàn ông không bao giờ được yêu, không bao giờ được là chính mình, luôn sống dưới bóng của Quân \"già\", luôn bị o ép đến tận cùng.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-4-1.jpg'><br><p>Ngoài ra, tôi cũng rất ấn tượng với vai diễn của Vũ Việt Hoa. Tôi biết Hoa đã đóng rất nhiều phim, cách đây 5 năm tôi có nói với cô ấy, em sẽ rất thành công khi đóng một vai nhân vật nữ sống chấp chới giữa thiện và ác thì cô ấy sẽ rất thành công. Vì Việt Hoa là người có biên độ cảm xúc rất mạnh và rộng. Và thực sự cô ấy đã làm được những điều mà tôi đã nhận định.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-3.jpg'><br><i>Nhiều đồn đoán sẽ có Độc đạo phần 2, anh có thể nói gì về điều này?</i><br><br><p>- Tôi xin phép không được trả lời câu hỏi này vì không thuộc thẩm quyền của mình. Nhưng như mọi người đã biết, dự án “Độc đạo” phải mất 5 năm mới thành hiện thực nên khán giả hãy cứ chờ đợi những tác phẩm khác của VTV trong thời gian tới.</p><br><i>Cảm ơn anh về cuộc trò chuyện!</i><br><br>"
  },
  {
    "id": 3,
    "category": "1",
    "category_name": "tin tức - sự kiện",
    "title": "Đài THVN hưởng ứng Tháng hành động vì bình đẳng giới năm 2024",
    "author": "Nguyên Trang",
    "photoBy": "",
    "time": "15:34",
    "date": "2024-11-15",
    "views": "921",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-11/z6035353597969-d47842511a85978def000ab3d5acadfe.jpg",
    "description": "Hưởng ứng Tháng hành động vì bình đẳng giới và phòng ngừa, ứng phó với bạo lực trên cơ sở giới 2023, Ban Vì sự tiến bộ phụ nữ Đài THVN triển khai Tháng hành động từ ngày 15/11/2024 đến ngày 15/12/2024 đến tất cả các đơn vị thuộc Đài.",
    "content": "<b>Hưởng ứng Tháng hành động vì bình đẳng giới và phòng ngừa, ứng phó với bạo lực trên cơ sở giới 2023, Ban Vì sự tiến bộ phụ nữ Đài THVN triển khai Tháng hành động từ ngày 15/11/2024 đến ngày 15/12/2024 đến tất cả các đơn vị thuộc Đài.</b><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-11/z6035353597969-d47842511a85978def000ab3d5acadfe.jpg' /><p>Thực hiện Công văn 4893/LĐTBXH-BĐG, ngày 10/10/2024 của Bộ Lao động - Thương binh và Xã hội về việc hướng dẫn triển khai Tháng hành động vì bình đẳng giới và phòng ngừa, ứng phó với bạo lực trên cơ sở giới 2024, Ban Vì sự tiến bộ phụ nữ Đài THVN phát động các đơn vị trực thuộc Đài triển khai Tháng hành động từ ngày 15/11/2024 đến ngày 15/12/2024. Các hoạt động hưởng ứng Tháng hành động vì bình đẳng giới tại Đài THVN bao gồm; Một là triển khai tuyên truyền thông điệp của Tháng hành động giới (theo Phụ lục 1; Phụ lục 2 của Công văn 4893/LĐTBXH-BĐG) tới toàn thể cán bộ, viên chức và người lao động thuộc đơn vị mình. Hai là, đối với các đơn vị trực tiếp sản xuất chương trình: Tăng cường tin, phóng sự, chương trình tuyên truyền về bình đẳng giới và phòng, chống bạo lực trên cơ sở giới; Tập trung điểm nhấn của chủ đề năm 2024 là “Đảm bảo an sinh xã hội, tăng quyền năng và tạo cơ hội cho phụ nữ và trẻ em gái nhằm thực hiện bình đẳng giới và xóa bạo lực trên cơ sở giới”.</p><p>Mục đích của Tháng hành động là nâng cao vai trò, trách nhiệm và hiệu quả công tác phối hợp của các cấp, các ngành từ Trung ương đến địa phương, qua đó huy động sức mạnh tổng hợp của cả hệ thống chính trị và toàn dân tham gia thực hiện bình đẳng giới và phòng ngừa, ứng phó với bạo lực trên cơ sở giới, tăng cường quyền năng cho phụ nữ và trẻ em gái, đảm bảo an sinh xã hội vì mục tiêu phát triển bền vững.</p><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/z6035356865907-4785ce1f112e74c9dd700cf760fb10cc.jpg' /><p>Theo hướng dẫn của Bộ Lao động - Thương binh và Xã hội, để các hoạt động trong Tháng hành động năm 2024 được tổ chức đồng bộ, hiệu quả, cần đẩy mạnh phổ biến, tuyên truyền, giáo dục về các chính sách an sinh xã hội, bình đẳng giới, phòng ngừa và ứng phó với bạo lực trên cơ sở giới; Tăng cường giáo dục kiến thức, kỹ năng bảo vệ, phòng ngừa bạo lực, xâm hại cho phụ nữ và trẻ em, các thành viên gia đình, người làm công tác bình đẳng giới và trẻ em; Giảm thiểu, tiến tới chấm dứt tình trạng bạo lực, xâm hại đối với phụ nữ và trẻ em; đẩy mạnh công tác phòng ngừa, phát hiện và ngăn chặn, xử lý kịp thời các vụ bạo lực, xâm hại đối với phụ nữ và trẻ em; Cung cấp thông tin, nâng cao năng lực phòng ngừa, ứng phó với những tác động tiêu cực của biến đổi khí hậu, thiên tai, lũ lụt và dịch bệnh đối với phụ nữ và trẻ em; Chú trọng công tác phòng ngừa, phát hiện và ngăn chặn, xử lý kịp thời các vụ bạo lực, xâm hại phụ nữ và trẻ em, giảm thiểu, tiến tới chấm dứt tình trạng bạo lực, xâm hại phụ nữ và trẻ em.</p><p>Với chủ đề “Đảm bảo an sinh xã hội, tăng quyền năng và tạo cơ hội cho phụ nữ và trẻ em gái nhằm thực hiện bình đẳng giới và xóa bỏ bạo lực trên cơ sở giới”, Bộ Lao động - Thương binh và Xã hội đề nghị tăng cường tuyên truyền về chủ đề, thông điệp và các hoạt động của Tháng hành động trên các phương tiện thông tin đại chúng tại trung ương và địa phương bằng nhiều hình thức đa dạng, phù hợp với từng nhóm đối tượng và tình hình thực tế như: truyền thông trực tiếp; tuyên truyền trên hệ thống đài phát thanh, truyền hình; hệ thống thông tin cơ sở ở các xã, phường, thị trấn; các trang thông tin điện tử, báo điện tử và các mạng xã hội; treo băng rôn, khẩu hiệu trên các địa điểm và phương tiện công cộng; Tổ chức các diễn đàn, đối thoại, tọa đàm, hội thảo, tập huấn về các nội dung liên quan đến chủ đề của Tháng hành động năm 2024; tuyên truyền về các chính sách đảm bảo an sinh xã hội cho người dân nói chung và phụ nữ, trẻ em nói riêng, vai trò của việc tăng cường quyền năng cho phụ nữ và trẻ em gái trong việc thúc đẩy bình đẳng giới: Tổ chức các cuộc thi về chủ đề bình đẳng giới và bạo lực trên cơ sở giới (thi tìm hiểu pháp luật, sáng tác, sân khấu hóa, hội diễn tuyên truyền viên giỏi), giao lưu văn nghệ, thể thao...; tổ chức hoạt động hỗ trợ các nạn nhân, phụ nữ, trẻ em có hoàn cảnh khó khăn; biểu dương những tập thể, cá nhân tiêu biểu trong công tác bình đẳng giới, phòng ngừa, ứng phó bạo lực đối với phụ nữ và trẻ em nói chung và công tác triển khai Tháng hành động năm 2024 nói riêng. Ngoài ra, cần tăng cường thực hiện số hóa trong truyền thông thông qua mạng xã hội (facebook, fanpage, youtube...) nhằm tiếp cận tới nhiều người dân hơn, đặc biệt là thanh niên, học sinh, sinh viên... để lan tỏa mạnh mẽ hơn nữa bình đẳng giới và phòng ngừa, ứng phó với bạo lực trên cơ sở giới, tăng quyền năng cho phụ nữ và trẻ em gái.</p><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/z6035350266385-dea0edad0ab0972050d3417b15a4971f.jpg' /><p>Là Đài truyền hình quốc gia, thực hiện chức năng thông tin, tuyên truyền chủ trương, đường lối của Đảng và chính sách, pháp luật của Nhà nước, những năm qua, Đài THVN không chỉ thực hiện tốt công tác truyền thông bình đẳng giới và phòng ngừa, ứng phó với bạo lực trên cơ sở giới trên các kênh sóng VTV mà còn triển khai và tích cực hưởng ứng Tháng hành động vì bình đẳng giới tới tất cả các đơn vị thuộc Đài THVN. </p><p>Thông tin chi tiết xem: <a href='#'>CV_THVN_VSTBPN_14-11-2024_4893_1914cee3-080c-4352-9a9e-3be5945f1805_ 1.signed_1 (1) </a></p>"
  },
  {
    "id": 4,
    "category": "1",
    "category_name": "công nghệ truyền hình",
    "title": "Cần đổi mới, tăng cường cơ chế tài chính cho cơ quan báo chí",
    "author": "Ngọc Linh (tổng hợp)",
    "photoBy": "",
    "time": "14:36",
    "date": "2024-11-13",
    "views": "1659",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/mr-ho-duc-phoc.jpg",
    "content": "<b>Theo Phó Thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc, để báo chí phát triển, thời gian tới, cần hoàn thiện Luật Báo chí và các luật có liên quan, đồng thời, cần đổi mới và tăng cường cơ chế tài chính cho cơ quan báo chí.</b><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/mr-ho-duc-phoc.jpg'/><i class='text-center'>Ảnh: Phó Thủ tướng, Bộ trưởng Hồ Đức Phớc giải trình chiều 12/11. Ảnh: VGP</i><p>Chiều 12/11, Phó Thủ tướng Chính phủ, Bộ trưởng Bộ Tài chính Hồ Đức Phớc đã giải trình thêm trước Quốc hội về một số nội dung được đại biểu Quốc hội quan tâm tại phiên chất vấn về lĩnh vực thông tin và truyền thông.</p><p>Liên quan đến vấn đề báo chí, theo Phó Thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc, để báo chí phát triển, thời gian tới, cần hoàn thiện Luật Báo chí và các luật có liên quan; tăng cường đào tạo, tập huấn để báo chí theo kịp công nghệ, tính thời đại; định hướng tuyên truyền và cung cấp thông tin chính thống, mới mẻ, đúng đắn và có tính thời sự cao, đồng thời, cần tăng cường quản lý để các cơ quan báo chí thực hiện đúng tôn chỉ, mục đích, chức năng nhiệm vụ của từng báo, tạp chí; thanh tra, kiểm tra, xử lý nghiêm, kịp thời các vi phạm.</p><p>Đặc biệt, Phó Thủ tướng nhấn mạnh, cần đổi mới và tăng cường cơ chế tài chính cho cơ quan báo chí. Điển hình như thuế thu nhập doanh nghiệp, Bộ Tài chính đang đề xuất giảm thuế thu nhập doanh nghiệp của báo in, báo điện tử xuống 10% để tạo điều kiện cho cơ quan báo chí. Bên cạnh đó là đẩy mạnh ngân sách cấp, ngân sách hỗ trợ và đặt hàng với những thủ tục đơn giản nhất, hiệu quả nhất. Đồng thời tăng cường thu nhập từ quảng cáo; hỗ trợ phát triển công nghệ thông tin, chuyển đổi số đối với các cơ quan báo chí.</p><p>Trước đó, kinh tế báo chí là một trong những vấn đề được đặc biệt quan tâm trong phiên chất vấn và trả lời chất vấn nhóm vấn đề thuộc lĩnh vực này sáng 12/11.</p><p>Đại biểu Tạ Thị Yên (đoàn Điện Biên) chất vấn: Trong bối cảnh cạnh tranh gay gắt giữa báo chí truyền thống và internet, mạng xã hội, ngoài việc tăng cường chất lượng, đẩy mạnh số hóa báo chí thì bài toán kinh tế báo chí, mô hình kinh doanh báo chí sẽ phải giải quyết như thế nào để báo chí truyền thống có thể cạnh tranh và tồn tại, làm tốt vai trò \"người lính xung kích\" trên mặt trận văn hóa, tư tưởng, góp phần vào sự phát triển bền vững của đất nước?</p><p>Mở đầu trả lời chất vấn nội dung này bằng cái nhìn xuyên suốt từ khi kinh tế thị trường bắt đầu hình thành và phát triển tại nước ta, Bộ trưởng Nguyễn Mạnh Hùng cho biết trước đây, các doanh nghiệp bắt buộc phải quảng cáo để bán hàng, chi khá nhiều tiền cho quảng cáo. Các cơ quan báo chí cũng mong muốn được tự chủ tài chính nhưng sau đó mạng xã hội xuất hiện, 80% quảng cáo trực tuyến, như vậy, nguồn thu của báo chí, nhất là các cơ quan báo chí tự chủ tài chính đã giảm đáng kể.</p><img class='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/bo-truong-4t-tra-loi-chat-van-vgp.jpg' /><i class='text-center'>Bộ trưởng Nguyễn Mạnh Hùng trả lời chất vấn của các đại biểu Quốc hội sáng 12/11 - Ảnh: VGP/Nhật Bắc</i><p>Bộ trưởng Nguyễn Mạnh Hùng phân tích, trong chỉ thị Thủ tướng Chính phủ ban hành về truyền thông chính sách có yêu cầu các bộ, ngành, chính quyền địa phương các cấp phải coi truyền thông là việc của mình. Ngoài chủ động đưa thông tin, có kế hoạch đưa thông tin, có bộ máy đưa thông tin, có ngân sách hàng năm để chi cho truyền thông chính sách và dùng đến ngân sách để đặt hàng báo chí. Đây là một thay đổi, thực tế cho thấy, từ năm ngoái, các cơ quan, chính quyền các cấp bắt đầu tăng ngân sách cho báo chí. Đặc biệt, trong kế hoạch sửa Luật Báo chí sắp tới, cũng có một mục đề cập đến kinh tế báo chí, trong đó cho phép một số cơ quan báo chí lớn được kinh doanh về nội dung, kinh doanh xung quanh lĩnh vực truyền thông nhưng kinh doanh để làm báo.</p><p>Phát biểu tranh luận về vấn đề này, đại biểu Trần Thị Nhị Hà Đoàn ĐBQH TP Hà Nội cho biết, trong phần trả lời của mình, Bộ trưởng có nhận định, nhiều cơ quan báo chí hiện nay đã đảm bảo tự chủ một phần chi thường xuyên, tuy nhiên kinh tế báo chí vẫn là thách thức với sự phát triển. Do đó, đại biểu Trần Thị Nhị Hà đề nghị Bộ trưởng làm rõ việc áp dụng định mức kinh tế kỹ thuật, đơn giá, cơ chế đặt hàng, đấu thầu cung cấp dịch vụ sự nghiệp công từ nguồn NSNN đối với cơ quan báo chí hiện nay đã và đang triển khai như thế nào, có gặp khó khăn gì không? Và có bao nhiêu cơ quan báo chí thực hiện được nội dung này? </p><p>Trả lời câu hỏi này, Bộ trưởng Nguyễn Mạnh Hùng cho biết, hiện có 5 Bộ, ngành phê duyệt định mức và 3 cơ quan báo chí áp dụng định mức kinh tế kỹ thuật, đơn giá, cơ chế đặt hàng, đấu thầu cung cấp dịch vụ sự nghiệp công từ nguồn ngân sách nhà nước… Trong quy hoạch báo chí, có một nội dung rất quan trọng là Nhà nước tập trung đầu tư có trọng tâm, trọng điểm cho 6 cơ quan báo chí chủ lực để trở thành sức mạnh truyền thông; đồng thời trong quá trình sửa luật theo hướng, Chính phủ sẽ xây dựng cơ chế đặc thù về kinh tế báo chí cho các cơ quan báo chí chủ lực.</p>"
  },
  {
    "id": 5,
    "category": "1",
    "category_name": "tin tức - sự kiện",
    "title": "Trường Cao đẳng Truyền hình đạt giải cao tại Hội giảng Nhà giáo giáo dục nghề nghiệp toàn quốc năm 2024",
    "author": "Minh Anh - Tổ TT&ĐN",
    "photoBy": "",
    "time": "08:40",
    "date": "2024-11-11",
    "views": "2763",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-be-mac-2.jpg",
    "content": "<b>Nhà giáo Vũ Hồng Trang đạt giải Ba. Nhà giáo Nguyễn Thị Kim Tân đạt giải Nhất và giải phụ về “Ứng dụng công nghệ thông tin, chuyển đổi số hiệu quả nhất”.</b><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-be-mac-2.jpg'><p>Sau gần 1 tuần diễn ra, ngày 10/11, tại thành phố Hạ Long, tỉnh Quảng Ninh, Hội giảng Nhà giáo giáo dục nghề nghiệp toàn quốc năm 2024 chính thức bế mạc. Theo đánh giá của Ban tổ chức, Hội giảng lần này có số lượng nhà giáo tham gia nhiều nhất với 462 nhà giáo tham gia trình giảng ở 25 tiểu ban nghề, đến từ 68 bộ, ngành, địa phương trên toàn quốc.</p><p>Kết thúc Hội giảng, Ban Tổ chức trao các giải Nhất, Nhì, Ba cho 150 nhà giáo có thành tích xuất sắc nhất; 65 nhà giáo được trao các giải phụ về: Sử dụng thiết bị tự làm hiệu quả nhất, ứng dụng công nghệ thông tin, chuyển đổi số hiệu quả nhất. Ngoài ra, Ban tổ chức còn có giải tập thể và Bằng khen của Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh cho 15 nhà giáo trẻ có thành tích xuất sắc tại Hội giảng.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-be-mac.jpg'><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-be-mac-4.jpg' class='block'><p>Trường Cao đẳng Truyền hình có nhà giáo Nguyễn Thị Kim Tân và nhà giáo Vũ Hồng Trang tham dự Hội giảng và đạt thành tích xuất sắc, được vinh danh tại lễ trao giải.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-be-mac-5.jpg'><p>Chia sẻ cảm xúc trong buổi lễ bế mạc, nhà giáo Nguyễn Thị Kim Tân bày tỏ lời cảm ơn sâu sắc đến Ban Giám hiệu Nhà trường đã tạo điều kiện cho các giảng viên của nhà trường được giao lưu, học hỏi, nâng cao trình độ chuyên môn, kỹ năng nghề nghiệp. Qua hội thi này, mỗi nhà giáo nói chung và bản thân tôi nói riêng đã rút được nhiều kinh nghiệm quý báu, hun đúc lòng yêu nghề và tiếp tục cống hiến để góp phần vào thành tích chung của Trường Cao đẳng Truyền hình - Đài THVN.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-be-mac-6.jpg'><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-be-mac-1.jpg' class='block'><p>Hội giảng Nhà giáo giáo dục nghề nghiệp toàn quốc do Bộ Lao động - Thương binh và Xã hội tổ chức 3 năm/lần. Không chỉ tạo cơ hội giao lưu, học hỏi kinh nghiệm đối với các nhà giáo, hội thi còn góp phần tạo sức lan tỏa trong công tác đào tạo tại các cơ sở giáo dục nghề nghiệp cả nước.</p>"
  },
  {
    "id": 6,
    "category": "1",
    "category_name": "tin tức - sự kiện",
    "title": "Trường Cao đẳng Truyền hình tham dự Hội giảng Nhà giáo giáo dục nghề nghiệp toàn quốc năm 2024",
    "author": "Minh Anh - Quốc Quân",
    "photoBy": "",
    "time": "11:23",
    "date": "2024-11-05",
    "views": "5538",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang.jpg",
    "content": "<b>Hội giảng Nhà giáo Giáo dục Nghề nghiệp toàn quốc năm 2024 đã khai mạc sáng 4/11, tại TP Hạ Long, do Bộ Lao động, Thương binh và Xã hội tổ chức.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang.jpg'/><br><br><p>Hội giảng diễn ra ngày 4/11 đến ngày 10/11/2024, tại Trường Cao đẳng Việt - Hàn Quảng Ninh và Trường Cao đẳng Than - Khoáng sản Việt Nam, phân hiệu Đào tạo Hoành Bồ, phường Hoành Bồ, TP Hạ Long với thông điệp “Nhà giáo giáo dục nghề nghiệp: Gương mẫu, sáng tạo, số hóa, hội nhập - Động lực phát triển giáo dục nghề nghiệp mở, linh hoạt, hiện đại, bao trùm”.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-5.jpg'/><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-4.jpg' /><br><p>Đây là Hội giảng có số lượng nhà giáo trình giảng và số đoàn tham dự lớn nhất từ trước đến nay, thu hút khoảng 3.000 người với 462 nhà giáo trình giảng, đến từ 266 cơ sở GDNN trên cả nước, trong đó có 213 trường cao đẳng, 45 trường trung cấp, 7 trung tâm và 1 doanh nghiệp. Số lượng ban giám khảo là 80 người.</p><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-2.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-1.jpg'/><p>Trường Cao đẳng Truyền hình tham gia Hội giảng năm nay với 2 đại diện là Nhà giáo Vũ Hồng Trang -  Khoa Quay phim và Đạo diễn và Nhà giáo Nguyễn Thị Kim Tân - Khoa Đại cương.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-3.jpg' /><p>TS. Nguyễn Minh Hải, Chủ tịch Hội đồng trường, Phó Hiệu trưởng, Trưởng đoàn cho biết: “Tham gia Hội giảng Nhà giáo giáo dục nghề nghiệp toàn quốc năm 2024, các giảng viên Trường Cao đẳng Truyền hình có cơ hội được giao lưu, học hỏi kinh nghiệm nghề nghiệp, đồng thời thể hiện khả năng, sự tự tin, niềm đam mê của mình với công việc đào tạo nghề. Vì thế, Trường Cao đẳng Truyền hình tạo điều kiện tốt nhất cho các giảng viên tham dự Hội giảng”.</p>"
  },
  {
    "id": 7,
    "category": "1",
    "category_name": "tin tức - sự kiện",
    "title": "Thủ tướng Chính phủ trao Quyết định bổ nhiệm Tổng Giám đốc Đài Truyền hình Việt Nam",
    "author": "Chu Anh ",
    "photoBy": "Trương Tú",
    "time": "20:06",
    "date": "2024-11-02",
    "views": "7100",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-11/a59y3248edit.JPGs",
    "content": "<b>Chiều ngày 02/11/2024, tại Hà Nội, đồng chí Phạm Minh Chính, Ủy viên Bộ Chính trị, Thủ tướng Chính phủ đã tới dự Lễ công bố và trao Quyết định bổ nhiệm ông Nguyễn Thanh Lâm, Thứ trưởng Bộ Thông tin và Truyền thông giữ chức Tổng Giám đốc Đài THVN.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-11/a59y3248edit.JPG'/><br><br><p>Theo Quyết định số 1311/QĐ-TTg ngày 01/11/2024, Thủ tướng Chính phủ đã quyết định điều động, bổ nhiệm ông Nguyễn Thanh Lâm, Thứ trưởng Bộ Thông tin và Truyền thông giữ chức Tổng Giám đốc Đài Truyền hình Việt Nam. Thời hạn bổ nhiệm là 5 năm. Quyết định có hiệu lực kể từ ngày 01/11/2024.</p><br><p>Cùng tới dự tới Lễ công bố và trao quyết định của Thủ tướng Chính phủ còn có đại diện các Ban, Bộ, Ngành. Về phía Đài THVN, có các Phó Tổng Giám đốc, Phó Bí thư Thường trực Đảng ủy cùng tập thể lãnh đạo đại diện các đơn vị trực thuộc Đài THVN.</p><br><p>Thay mặt lãnh đạo Đảng và Nhà nước, Thủ tướng Phạm Minh Chính đã trao quyết định và chúc mừng tân Tổng Giám đốc Nguyễn Thanh Lâm. Phát biểu chúc mừng và giao nhiệm vụ cho Tổng Giám đốc Nguyễn Thanh Lâm, Thủ tướng Phạm Minh Chính nhấn mạnh, Tổng Giám đốc Nguyễn Thanh Lâm đã có gần 18 năm gắn bó với Đài Truyền hình Việt Nam, là cán bộ được đào tạo, bồi dưỡng bài bản và trải qua nhiều vị trí công tác khác nhau. Đồng chí Nguyễn Thanh Lâm là cán bộ nhận được sự đồng thuận cao của Ban Bí thư Trung ương Đảng và được đánh giá là phù hợp với vị trí lãnh đạo VTV, phát huy tốt được sức mạnh tổng hợp của VTV với vai trò là cơ quan truyền thông chủ lực đa phương tiện trong bối cảnh hiện nay.</p><br><p>Thủ tướng cũng đánh giá cao Đài THVN trong công tác bồi dưỡng và đào tạo cán bộ, là nơi có nhiều tiềm năng cung cấp cán bộ với những cán bộ giỏi, năng nổ, nhiệt huyết, lăn lộn và hi sinh với nghề. Thủ tướng giao cho Tổng Giám đốc Nguyễn Thanh Lâm tiếp tục quan tâm bồi dưỡng, đảm bảo sự đoàn kết, thống nhất lãnh đạo để Đài THVN tiếp tục nỗ lực phấn đấu đi lên. Với một cơ quan tự chủ tài chính như Đài THVN, Thủ tướng khẳng định để có một cơ ngơi, vị thế như ngày hôm nay là cả một quá trình phấn đấu vươn lên với quyết tâm cao, nỗ lực lớn và hành động rất quyết liệt của các thế hệ lãnh đạo, của tập thể viên chức và người lao động của Đài THVN trong suốt thời gian qua.</p><br><p>Thủ tướng Chính phủ nêu rõ đất nước đang bước vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc. Trong bối cảnh đó, Đài THVN cũng phải có cách làm mới, tiếp cận mới và tổ chức công việc mới. “Nguồn lực bắt nguồn tư duy, động lực bắt nguồn từ sự đổi mới, sức mạnh bắt nguồn từ sức mạnh tập thể. Đối với VTV, sức mạnh chính là ở đội ngũ cán bộ công nhân viên chức” – Thủ tướng phát biểu tại buổi lễ.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-11/a59y3274edit.JPG' /><br><p>Nhấn mạnh một số nhiệm vụ của VTV thời gian tới, Thủ tướng nêu rõ Đảng bộ, tập thể lãnh đạo và viên chức, người lao động của Đài THVN phải luôn thống nhất, đoàn kết và phát huy sức mạnh của tập thể. Từ đó, huy động được trí tuệ, sự đam mê, nhiệt huyết đối với nghề nghiệp, vượt qua giới hạn của bản thân để phát triển cao hơn nữa. VTV cũng cần có sự phối hợp chặt chẽ giữa các đơn vị trong cơ quan, giữa VTV với các cơ quan truyền thông chủ lực, Ban, Bộ, Ngành trung ương.</p><br><p>“Đội ngũ của VTV phải thực sự đổi mới, sáng tạo, không làm theo lối mòn, thói quen, đặc biệt là trong bối cảnh cạnh tranh như hiện nay. Quyết tâm cao, nỗ lực lớn, hành động quyết liệt, có trọng tâm trọng điểm. Phân công rõ người, rõ việc, rõ trách nhiệm, rõ thời gian và sản phẩm. Con người là trung tâm, là mục tiêu, là nguồn lực, động lực cho sự phát triển. Thế nên phải rất quan tâm đến yếu tố con người” - Thủ tướng khẳng định.</p><br><p>Thủ tướng mong muốn Đài THVN sẽ xây dựng được tháp truyền hình, trở thành công trình biểu tượng của quốc gia và và niềm tự hào của truyền hình Việt Nam; xứng tầm với vai trò, vị trí của đất nước và truyền thống lịch sử hào hùng của dân tộc. Thủ tướng cũng nhấn mạnh Đài THVN phải đặc biệt tập trung vào chuyển đổi số, đây là bước đi rất quyết liệt và táo bạo. Về nội dung chương trình, VTV đã và đang làm rất tốt, nhưng theo yêu cầu của sự phát triển và truyền hình đa phương tiện hiện nay thì cần phải nâng cao hơn nữa, đi vào cuộc sống, đảm bảo được nhu cầu hưởng thụ văn hóa của nhân dân, trở thành sức mạnh tinh thần tạo ra được động lực và truyền cảm hứng cho người dân.</p><br><p>“Nội dung các chương trình phải làm sao để có thể tạo ra được khí thế, sức mạnh cho dân tộc; tạo ra động lực, truyền cảm hứng cho cả dân tộc tự tin, tự lực, tự cường đi lên chứ không chỉ phán ánh, phân tích đơn thuần. Đó là một trong những nhiệm vụ VTV phải làm” – Thủ tướng nêu rõ.</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-11/a59y3286edit.JPG' /><p>Phát biểu nhận nhiệm vụ, ông Nguyễn Thanh Lâm bày tỏ vinh dự và xúc động được Thủ tướng Phạm Minh Chính trao quyết định bổ nhiệm Tổng Giám đốc VTV; khẳng định đây là vinh dự lớn nhưng cũng là trọng trách cao cả mà Lãnh đạo Đảng, Nhà nước và tập thể những người làm báo của VTV giao phó. Tổng Giám đốc Nguyễn Thanh Lâm cũng bày tỏ cảm ơn sâu sắc đến nguyên Tổng Giám đốc Lê Ngọc Quang, người vừa được Bộ chính trị phân công nhiệm vụ Bí thư tỉnh uỷ Quảng Bình với những đóng góp quan trọng của ông cho sự nghiệp truyền hình.</p><br><p>Ông Nguyễn Thanh Lâm xin hứa sẽ là hạt nhân đoàn kết để cùng Ban Thường vụ, Đảng uỷ Đài và các đơn vị trong Đài THVN lãnh đạo thực hiện tốt công việc chuyên môn, tiếp tục đưa Đài THVN trở thành cơ quan truyền thông chủ lực đa phương tiện, có ảnh hưởng lớn và định hướng tích cực tới xã hội. Trên cương vị mới, Tổng Giám đốc Nguyễn Thanh Lâm sẽ cùng tập thể lãnh đạo Đài, tập thể những người làm truyền hình Việt Nam có thêm những luồng sinh khí và cảm hứng sáng tạo mới, cùng bản lĩnh chính trị vững vàng để vừa bảo vệ và lan toả được những giá trị văn hoá, tư tưởng tốt đẹp của dân tộc cả trên không gian thực và không gian số, vừa phản ánh và góp phần dẫn dắt sự đổi thay, chuyển mình của hệ thống chính trị, của các doanh nghiệp và hơn 100 triệu người dân Việt Nam trước những thời cơ, vận hội và cả những thách thức mới.</p><br>"
  }
]
