[
  {
    "id": 0,
    "category": 0,
    "category_name": "VTV vì cộng đồng",
    "title": "Quỹ Tấm lòng Việt và Công ty TNHH Long Hải tiếp tục đồng hành “Cùng em đến trường” và hỗ trợ học sinh nghèo “Viết tiếp ước mơ”",
    "author": "Giang My",
    "photoBy": "BTC",
    "time": "08:19",
    "date": "2024-11-19",
    "views": "396",
    "thumbnail": "https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-6-745x510.JPG",
    "description": "Số tiền tài trợ cho giai đoạn 2025 - 2028 là 1,56 tỷ đồng với mục đích hỗ trợ các cơ sở giáo dục, trường học, giáo viên, học sinh có hoàn cảnh khó khăn.",
    "content": "<b>Số tiền tài trợ cho giai đoạn 2025 - 2028 là 1,56 tỷ đồng với mục đích hỗ trợ các cơ sở giáo dục, trường học, giáo viên, học sinh có hoàn cảnh khó khăn.</b> </br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-6-745x510.JPG' alt=''/></br><p>Ngày 18/11/2024, tại Đài Truyền hình Việt Nam, Quỹ Tấm lòng Việt và Công ty TNHH Long Hải tổ chức ký thỏa thuận đồng hành chương trình từ thiện “Cùng em đến trường” và hỗ trợ học sinh nghèo “Viết tiếp ước mơ” giai đoạn 2025 - 2028.</p></br><p>Tham dự lễ ký kết, về phía Đài THVN có ông Nguyễn Việt Phương - Phó Bí thư thường trực Đảng ủy Đài THVN - Chủ tịch Quỹ Tấm lòng Việt, bà Vũ Thanh Thủy - Giám đốc Quỹ Tấm lòng Việt và các thành viên Quỹ Tấm lòng Việt.</p></br><p>Về phía nhà tài trợ có ông Nguyễn Văn Thành - Chủ tịch HQĐQT Công ty TNHH Long Hải và đại diện thành viên công ty. Cùng tham dự sự kiện còn có TS. Đặng Hoàng Anh - Phó Chủ tịch Công đoàn Giáo dục Việt Nam và các em học sinh được nhận hỗ trợ từ chương trình.</p></br><p>“Cùng em đến trường” là chương trình thiện nguyện được khởi xướng từ tháng 12 năm 2014 do Quỹ Tấm lòng Việt và Công đoàn Giáo dục Việt Nam phối hợp tổ chức; là một trong những chương trình lớn và xuyên suốt nhằm mục đích đồng hành hỗ trợ về giáo dục miền núi, vùng sâu, vùng xa, vùng đặc biệt khó khăn. Đặc biệt, chương trình cũng là cầu nối đồng hành giữa khán giả truyền hình, các cá nhân và đơn vị muốn thực hiện những hoạt động thiện nguyện đến với những thầy cô có hoàn cảnh khó khăn, có nghị lực vươn lên trong cuộc sống hay những học sinh nghèo đang cần tiếp sức từ những tấm lòng nhân ái.</p></br><p>Sau 10 năm hoạt động, chương trình đã kết nối, huy động các nguồn lực xã hội hỗ trợ hàng chục trường học, hàng trăm lớp học, hàng nghìn suất học bổng cùng áo ấm, xe đạp, sách vở đồ dùng học tập cho học sinh đến trường, hỗ trợ về cơ sở vật chất, thiết bị giáo dục, nâng cao chất lượng giáo dục đào tạo góp phần vào công tác an sinh xã hội. Trong đó, Công ty TNHH Long Hải là đơn vị tài trợ bền bỉ suốt hơn 10 năm qua với tổng số tiền tài trợ là hơn 15 tỷ đồng.</p></br><p>Với chương trình “Cùng em đến trường”, Quỹ Tấm lòng Việt - Đài THVN đặt ra mục tiêu giai đoạn 2 (2025-2028) là hỗ trợ cho hàng nghìn học sinh nghèo tại các vùng khó khăn, biên giới, hải đảo và vùng chịu thiệt hại nặng nề do bão lũ.</p></br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv.JPG' alt=''/><i>Ông Nguyễn Văn Thành - Chủ tịch HĐQT Công ty TNHH Long Hải chia sẻ tại lễ ký kết.</i></br><p>Tiếp tục đồng hành cùng chương trình trong giai đoạn này, Công ty TNHH Long Hải cam kết hỗ trợ 1,56 tỷ đồng,<i>(Một tỷ, năm trăm sáu mươi triệu đồng)</i>,trong đó, 540.000.000 đồng<i> (Năm trăm bốn mươi triệu đồng)</i> hỗ trợ học bổng trong 3 năm học THPT cho 15 em học sinh có hoàn cảnh đặc biệt khó khăn, mỗi học sinh 12.000.000 đồng/năm và 1.020.000.000đ <i>(Một tỷ, không trăm hai mươi triệu đồng)</i> hỗ trợ, trang bị cơ sở vật chất, thiết bị phục vụ công tác dạy và học cho các trường học, cơ sở giáo dục, giáo viên, học sinh có hoàn cảnh khó khăn…</p></br><p>Chia sẻ tại buổi lễ, ông Nguyễn Văn Thành - Chủ tịch HĐQT Công ty TNHH Long Hải cho biết: <i> \"Chúng tôi tự hào khi được đồng hành với chương trình Cùng em đến trường trong suốt 10 năm qua và tiếp tục hành trình thiện nguyện ý nghĩa ấy để cùng chung tay mang lại ước mơ của những học sinh nghèo vượt khó, giúp các em có một tương lai tươi sáng hơn \".</i></p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-5.JPG' alt=''/><i>Bà Vũ Thanh Thủy, Giám đốc Quỹ Tấm lòng Việt phát biểu tại sự kiện.</i></br><p>Thay mặt Quỹ Tấm lòng Việt, bà Vũ Thanh Thủy, Giám đốc Quỹ Tấm lòng Việt bày tỏ sự cảm kích tấm lòng sẻ chia của Công ty TNHH Long Hải và rất nhiều tổ chức, cá nhân đã ủng hộ các chương trình thiện nguyện của Quỹ. <i>“Thông qua chương trình này, chúng tôi mong muốn lan tỏa sự quan tâm tới sự nghiệp giáo dục tại các địa phương, sẽ có thêm nhiều tổ chức, cá nhân hảo tâm và toàn xã hội cùng chung tay hỗ trợ học sinh nghèo, cùng các em viết tiếp ước mơ,\"</i> bà Vũ Thanh Thủy nhấn mạnh.</p></br><p>Tri ân sự đồng hành của Quỹ Tấm lòng Việt và nhà tài trợ, một số em học sinh có hoàn cảnh khó khăn nhận được hỗ trợ của chương trình thời gian qua đã bày tỏ sự cảm ơn sâu sắc và hứa sẽ tiếp tục cố gắng học hành thật tốt để hiện thực hóa những ước mơ của mình, trở thành những công dân tốt, góp phần nhỏ bé xây dựng quê hương, đất nước ngày càng tươi đẹp hơn.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-4.JPG'/> </br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-3.JPG' /> </br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-2.JPG' /> </br> <i>TS. Đặng Hoàng Anh - Phó Chủ tịch Công đoàn Giáo dục Việt Nam thông tin thêm về việc lựa chọn các trường hợp hỗ trợ phù hợp tiêu chí của chương trình.</i> <p>Tại buổi lễ, đại diện Quỹ Tấm lòng Việt, Công ty TNHH Long Hải và Công đoàn Giáo dục Việt Nam đã thể hiện sự cam kết hỗ trợ học sinh có hoàn cảnh khó khăn, vượt khó để viết tiếp ước mơ của mình. Chương trình sẽ tổ chức nhiều hoạt động thiết thực như \"Bếp ăn cho em\", \"Viết tiếp ước mơ”, \"Đường đến trường\"... nhằm cung cấp các suất ăn dinh dưỡng và điều kiện học tập cho các em tại những khu vực có hoàn cảnh khó khăn nhất. Bên cạnh đó, các hoạt động trao học bổng, quyên góp sách vở, vật dụng học tập cũng được tiến hành nhằm đảm bảo các em có điều kiện học tập tốt nhất.</p>"
  },
  {
    "id": 1,
    "category": 0,
    "category_name": "VTV với khán giả",
    "title": "\"Không thời gian\" sẽ tập trung khắc họa hình ảnh người lính Cụ Hồ trong thời bình",
    "author": "Hà My",
    "photoBy": "",
    "time": "",
    "date": "2024-11-19",
    "views": "396",
    "thumbnail": "https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/71-745x510.jpg",
    "content": "<img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/71-745x510.jpg'><p>\"Không thời gian\" là bức tranh sống động về sự nối tiếp truyền thống, cống hiến của các thế hệ cán bộ, chiến sĩ trong Quân đội nhân dân Việt Nam - những người đã, đang và sẽ tiếp tục sự nghiệp xây dựng và bảo vệ Tổ quốc trong tình hình mới.</p>"
  },
  {
    "id": 2,
    "category": 0,
    "category_name": "VTV với khán giả",
    "title": "Đạo diễn Trần Trọng Khôi: Vẫn còn nhiều điều tiếc nuối với “Độc đạo”",
    "author": "Thu Huệ",
    "photoBy": "FBNV",
    "time": "10:14",
    "date": "2024-11-21",
    "views": "507",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-dao-dien.jpg",
    "content": "<b>“Độc đạo” đã kết thúc hành trình của mình trên sóng VTV và để lại cho người xem nhiều cung bậc cảm xúc. Đạo diễn Trần Trọng Khôi đã chia sẻ về hậu trường làm phim.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-dao-dien.jpg'><br><i>“Độc đạo” đã chính thức khép lại trong sự nuối tiếc của khán giả yêu phim Việt, là đạo diễn của bộ phim, anh cảm thấy như thế nào khi nhận được sự yêu mến từ khán giả?</i><br><br><p>- Tôi thấy rất vui và có chút gì đó tự hào vì bộ phim là sản phẩm của cả một tập thể, khối tiền kỳ và hậu kỳ đã được mọi người đón nhận và yêu quý.</p><br><i>Mặc dù có rất nhiều lời khen dành cho Độc đạo, nhưng với cá nhân anh bộ phim khép lại, còn điều gì anh thấy tiếc nuối?</i><br><p>- Đến thời điểm này, khi bộ phim kết thúc rồi, là đạo diễn, tôi thấy có nhiều thứ để tiếc nuối. Đối với bộ phim này, chúng tôi vừa quay vừa phát sóng nên chịu rất nhiều áp lực về mặt thời gian. Điều tiếc nuối đầu tiên là về bối cảnh phim vì có những bối cảnh địa điểm quay rất đẹp và độc đáo nhưng trong điều kiện sản xuất phim của VTV vẫn còn eo hẹp nên chúng tôi chưa làm được theo ý muốn.</p><br><p>Thứ hai là trong phim có rất nhiều cảnh hành động và võ thuật mà nếu như có nhiều thời gian, không vừa quay vừa phát sóng, có lẽ chúng tôi sẽ còn làm tốt hơn và có tính thuyết phục cao hơn.</p><p>Ngoài ra, việc chuẩn bị những cảnh cháy nổ, cảnh quay phải sử dụng ô tô sang, du thuyền… chúng tôi đều phải sử dụng các mối quan hệ cá nhân đi mượn hoặc thuê. Nếu có điều kiện tốt hơn, họa sĩ sẽ có sự chuẩn bị và sáng tạo hơn nữa cho những cảnh quay này, từ đó có nhiều góc máy và hình ảnh hấp dẫn hơn cho bộ phim. Tuy nhiên, tính đến thời điểm này, chúng tôi cảm thấy rất hài lòng vì nhờ vào nỗ lực không biết mệt mỏi của tất cả mọi người, trong điều kiện còn nhiều khó khăn, ê kíp đã làm được bộ phim chất lượng.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-2.jpg'><i class='text-center block'>Đạo diễn Trần Trọng Khôi chụp ảnh cùng nhân vật Lý \"toét\".</i><br><i class='block'>Theo anh, yếu tố then chốt để làm nên sự thành công của phim Độc đạo là gì?</i><br><p>- Để làm nên thành công cho một bộ phim đó là tổng hòa của nhiều yếu tố như kịch bản tốt, ê kíp sản xuất tốt, dàn diễn viên tốt… Nhưng có được khán giả đón nhận hay không còn thêm cả yếu tố may mắn nữa. May mắn vào thời điểm này, dòng phim cảnh sát hình sự không có nhiều, khán giả đang xem nhiều dòng phim gia đình, chủ đề rất khác với những những góc khuất, góc tối của xã hội. Tôi nghĩ khán giả đang được \"ăn\" lại những món ăn cũ nhưng được chế biến theo công thức mới và rất khéo léo. Đó là điều khiến “Độc đạo” cuốn hút từ đầu đến cuối.</p><br><p>Năm 2023, bộ phim “Biệt dược đen” cũng được khán giả yêu quý và đón nhận. Sự yêu quý đó cũng nhờ một phần bộ phim của chúng tôi không phải cạnh tranh với bộ phim có chủ đề tương tự. Tuy là yếu tố nhỏ nhưng cũng quyết định rất lớn bên cạnh sự chuyên nghiệp, lòng yêu nghề của êkip sản xuất.</p><br><i>Để có được thành công với khán giả, sức lực mà đoàn làm phim đã phải bỏ ra là như thế nào?</i><br><br><p>- Sau hơn 6 tháng bấm máy - từ tháng 9/2023, đoàn làm phim đã phải trải qua rất nhiều nỗ lực trong đó có những yếu tố khắc nghiệt của thời tiết như mưa gió, bão tố, từ lúc nắng như đổ lửa cho lúc rét cắt da cắt thịt. Toàn bộ cảnh phim “Độc đạo” được quay tại những khu vực rừng núi phía Bắc như Hòa Bình, Phú Thọ, Lạng Sơn, Lai Châu… Càng đi sâu vào trong rừng, điều kiện sản xuất càng khó khăn, vậy nên yếu tố tạo nên thành công là sự quyết tâm sự đồng lòng của toàn bộ êkíp. Mỗi lần nhìn vào mắt nhau, chúng tôi đều thấy sự quyết tâm.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao.jpg'><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-1.jpg'><br><i class='text-center block'>Hậu trường làm phim \"Độc đạo\".</i><br><p>Khi những tập đầu của phim lên sóng, được khán giả đón nhận, khen ngợi, lúc ấy dù đang ở trong giai đoạn sản xuất cực kỳ mệt mỏi, áp lực nhưng mọi áp lực gần như tan biến hết và đó là động lực để chúng tôi tiếp tục làm tốt hơn. “Độc đạo” là một bộ phim khó khăn thực sự, có lẽ là khó khăn nhất trong cuộc đời làm phim của tôi đến thời điểm hiện tại.</p><br><i>Diễn viên nào trong phim khiến anh ấn tượng nhất? Vì sao?</i><br><p>- Có lẽ một yếu tố may mắn khi thực hiện bộ phim này đó là chúng tôi đã lựa chọn được dàn diễn viên rất tốt, từ diễn viên chính đến diễn viên phụ, thậm chí cả những diễn viên chỉ xuất hiện một vài cảnh cũng đều thể hiện được năng lực diễn xuất, cá tính diễn xuất rất hay khiến khán giả khen ngợi. Chúng tôi chưa có điểm nào để chê dàn diễn viên trong bộ phim này, đó là điều tôi rất vui và tự hào.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-5-1.jpg'><p>Để nói tôi ấn tượng với diễn viên nào thì chắc chắn là hai diễn viên chính Doãn Quốc Đam và Duy Hưng - hai diễn viên diễn rất tự nhiên, có nhiều giây phút xuất thần.</p><br><p>Một diễn viên nữa cá nhân tôi cảm thấy bất ngờ là Mạnh Cường. Mặc dù biết Mạnh Cường đã lâu, nhưng khi vào vai Dũng \"kính\", tôi chỉ dám định hình là nhân vật vừa có chất hơi lưu manh, khó hiểu vừa mưu mô xảo quyệt lại có gì đó hơi tiểu nhân. Nhưng đến khi Mạnh Cường thổi hồn vào vai Dũng \"kính\" thì không những anh ấy làm được tất cả những gì mà chúng tôi mong muốn về Dũng \"kính\" mà còn có những thể hiện rất tốt tâm trạng của một người đàn ông không bao giờ được yêu, không bao giờ được là chính mình, luôn sống dưới bóng của Quân \"già\", luôn bị o ép đến tận cùng.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-4-1.jpg'><br><p>Ngoài ra, tôi cũng rất ấn tượng với vai diễn của Vũ Việt Hoa. Tôi biết Hoa đã đóng rất nhiều phim, cách đây 5 năm tôi có nói với cô ấy, em sẽ rất thành công khi đóng một vai nhân vật nữ sống chấp chới giữa thiện và ác thì cô ấy sẽ rất thành công. Vì Việt Hoa là người có biên độ cảm xúc rất mạnh và rộng. Và thực sự cô ấy đã làm được những điều mà tôi đã nhận định.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-3.jpg'><br><i>Nhiều đồn đoán sẽ có Độc đạo phần 2, anh có thể nói gì về điều này?</i><br><br><p>- Tôi xin phép không được trả lời câu hỏi này vì không thuộc thẩm quyền của mình. Nhưng như mọi người đã biết, dự án “Độc đạo” phải mất 5 năm mới thành hiện thực nên khán giả hãy cứ chờ đợi những tác phẩm khác của VTV trong thời gian tới.</p><br><i>Cảm ơn anh về cuộc trò chuyện!</i><br><br>"
  },
  {
    "id": 3,
    "category": "1",
    "category_name": "tin tức - sự kiện",
    "title": "Đài THVN hưởng ứng Tháng hành động vì bình đẳng giới năm 2024",
    "author": "Nguyên Trang",
    "photoBy": "",
    "time": "15:34",
    "date": "2024-11-15",
    "views": "921",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-11/z6035353597969-d47842511a85978def000ab3d5acadfe.jpg",
    "description": "Hưởng ứng Tháng hành động vì bình đẳng giới và phòng ngừa, ứng phó với bạo lực trên cơ sở giới 2023, Ban Vì sự tiến bộ phụ nữ Đài THVN triển khai Tháng hành động từ ngày 15/11/2024 đến ngày 15/12/2024 đến tất cả các đơn vị thuộc Đài.",
    "content": "<b>Hưởng ứng Tháng hành động vì bình đẳng giới và phòng ngừa, ứng phó với bạo lực trên cơ sở giới 2023, Ban Vì sự tiến bộ phụ nữ Đài THVN triển khai Tháng hành động từ ngày 15/11/2024 đến ngày 15/12/2024 đến tất cả các đơn vị thuộc Đài.</b><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-11/z6035353597969-d47842511a85978def000ab3d5acadfe.jpg' /><p>Thực hiện Công văn 4893/LĐTBXH-BĐG, ngày 10/10/2024 của Bộ Lao động - Thương binh và Xã hội về việc hướng dẫn triển khai Tháng hành động vì bình đẳng giới và phòng ngừa, ứng phó với bạo lực trên cơ sở giới 2024, Ban Vì sự tiến bộ phụ nữ Đài THVN phát động các đơn vị trực thuộc Đài triển khai Tháng hành động từ ngày 15/11/2024 đến ngày 15/12/2024. Các hoạt động hưởng ứng Tháng hành động vì bình đẳng giới tại Đài THVN bao gồm; Một là triển khai tuyên truyền thông điệp của Tháng hành động giới (theo Phụ lục 1; Phụ lục 2 của Công văn 4893/LĐTBXH-BĐG) tới toàn thể cán bộ, viên chức và người lao động thuộc đơn vị mình. Hai là, đối với các đơn vị trực tiếp sản xuất chương trình: Tăng cường tin, phóng sự, chương trình tuyên truyền về bình đẳng giới và phòng, chống bạo lực trên cơ sở giới; Tập trung điểm nhấn của chủ đề năm 2024 là “Đảm bảo an sinh xã hội, tăng quyền năng và tạo cơ hội cho phụ nữ và trẻ em gái nhằm thực hiện bình đẳng giới và xóa bạo lực trên cơ sở giới”.</p><p>Mục đích của Tháng hành động là nâng cao vai trò, trách nhiệm và hiệu quả công tác phối hợp của các cấp, các ngành từ Trung ương đến địa phương, qua đó huy động sức mạnh tổng hợp của cả hệ thống chính trị và toàn dân tham gia thực hiện bình đẳng giới và phòng ngừa, ứng phó với bạo lực trên cơ sở giới, tăng cường quyền năng cho phụ nữ và trẻ em gái, đảm bảo an sinh xã hội vì mục tiêu phát triển bền vững.</p><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/z6035356865907-4785ce1f112e74c9dd700cf760fb10cc.jpg' /><p>Theo hướng dẫn của Bộ Lao động - Thương binh và Xã hội, để các hoạt động trong Tháng hành động năm 2024 được tổ chức đồng bộ, hiệu quả, cần đẩy mạnh phổ biến, tuyên truyền, giáo dục về các chính sách an sinh xã hội, bình đẳng giới, phòng ngừa và ứng phó với bạo lực trên cơ sở giới; Tăng cường giáo dục kiến thức, kỹ năng bảo vệ, phòng ngừa bạo lực, xâm hại cho phụ nữ và trẻ em, các thành viên gia đình, người làm công tác bình đẳng giới và trẻ em; Giảm thiểu, tiến tới chấm dứt tình trạng bạo lực, xâm hại đối với phụ nữ và trẻ em; đẩy mạnh công tác phòng ngừa, phát hiện và ngăn chặn, xử lý kịp thời các vụ bạo lực, xâm hại đối với phụ nữ và trẻ em; Cung cấp thông tin, nâng cao năng lực phòng ngừa, ứng phó với những tác động tiêu cực của biến đổi khí hậu, thiên tai, lũ lụt và dịch bệnh đối với phụ nữ và trẻ em; Chú trọng công tác phòng ngừa, phát hiện và ngăn chặn, xử lý kịp thời các vụ bạo lực, xâm hại phụ nữ và trẻ em, giảm thiểu, tiến tới chấm dứt tình trạng bạo lực, xâm hại phụ nữ và trẻ em.</p><p>Với chủ đề “Đảm bảo an sinh xã hội, tăng quyền năng và tạo cơ hội cho phụ nữ và trẻ em gái nhằm thực hiện bình đẳng giới và xóa bỏ bạo lực trên cơ sở giới”, Bộ Lao động - Thương binh và Xã hội đề nghị tăng cường tuyên truyền về chủ đề, thông điệp và các hoạt động của Tháng hành động trên các phương tiện thông tin đại chúng tại trung ương và địa phương bằng nhiều hình thức đa dạng, phù hợp với từng nhóm đối tượng và tình hình thực tế như: truyền thông trực tiếp; tuyên truyền trên hệ thống đài phát thanh, truyền hình; hệ thống thông tin cơ sở ở các xã, phường, thị trấn; các trang thông tin điện tử, báo điện tử và các mạng xã hội; treo băng rôn, khẩu hiệu trên các địa điểm và phương tiện công cộng; Tổ chức các diễn đàn, đối thoại, tọa đàm, hội thảo, tập huấn về các nội dung liên quan đến chủ đề của Tháng hành động năm 2024; tuyên truyền về các chính sách đảm bảo an sinh xã hội cho người dân nói chung và phụ nữ, trẻ em nói riêng, vai trò của việc tăng cường quyền năng cho phụ nữ và trẻ em gái trong việc thúc đẩy bình đẳng giới: Tổ chức các cuộc thi về chủ đề bình đẳng giới và bạo lực trên cơ sở giới (thi tìm hiểu pháp luật, sáng tác, sân khấu hóa, hội diễn tuyên truyền viên giỏi), giao lưu văn nghệ, thể thao...; tổ chức hoạt động hỗ trợ các nạn nhân, phụ nữ, trẻ em có hoàn cảnh khó khăn; biểu dương những tập thể, cá nhân tiêu biểu trong công tác bình đẳng giới, phòng ngừa, ứng phó bạo lực đối với phụ nữ và trẻ em nói chung và công tác triển khai Tháng hành động năm 2024 nói riêng. Ngoài ra, cần tăng cường thực hiện số hóa trong truyền thông thông qua mạng xã hội (facebook, fanpage, youtube...) nhằm tiếp cận tới nhiều người dân hơn, đặc biệt là thanh niên, học sinh, sinh viên... để lan tỏa mạnh mẽ hơn nữa bình đẳng giới và phòng ngừa, ứng phó với bạo lực trên cơ sở giới, tăng quyền năng cho phụ nữ và trẻ em gái.</p><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/z6035350266385-dea0edad0ab0972050d3417b15a4971f.jpg' /><p>Là Đài truyền hình quốc gia, thực hiện chức năng thông tin, tuyên truyền chủ trương, đường lối của Đảng và chính sách, pháp luật của Nhà nước, những năm qua, Đài THVN không chỉ thực hiện tốt công tác truyền thông bình đẳng giới và phòng ngừa, ứng phó với bạo lực trên cơ sở giới trên các kênh sóng VTV mà còn triển khai và tích cực hưởng ứng Tháng hành động vì bình đẳng giới tới tất cả các đơn vị thuộc Đài THVN. </p><p>Thông tin chi tiết xem: <a href='#'>CV_THVN_VSTBPN_14-11-2024_4893_1914cee3-080c-4352-9a9e-3be5945f1805_ 1.signed_1 (1) </a></p>"
  },
  {
    "id": 4,
    "category": "1",
    "category_name": "công nghệ truyền hình",
    "title": "Cần đổi mới, tăng cường cơ chế tài chính cho cơ quan báo chí",
    "author": "Ngọc Linh (tổng hợp)",
    "photoBy": "",
    "time": "14:36",
    "date": "2024-11-13",
    "views": "1659",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/mr-ho-duc-phoc.jpg",
    "content": "<b>Theo Phó Thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc, để báo chí phát triển, thời gian tới, cần hoàn thiện Luật Báo chí và các luật có liên quan, đồng thời, cần đổi mới và tăng cường cơ chế tài chính cho cơ quan báo chí.</b><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/mr-ho-duc-phoc.jpg'/><i class='text-center'>Ảnh: Phó Thủ tướng, Bộ trưởng Hồ Đức Phớc giải trình chiều 12/11. Ảnh: VGP</i><p>Chiều 12/11, Phó Thủ tướng Chính phủ, Bộ trưởng Bộ Tài chính Hồ Đức Phớc đã giải trình thêm trước Quốc hội về một số nội dung được đại biểu Quốc hội quan tâm tại phiên chất vấn về lĩnh vực thông tin và truyền thông.</p><p>Liên quan đến vấn đề báo chí, theo Phó Thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc, để báo chí phát triển, thời gian tới, cần hoàn thiện Luật Báo chí và các luật có liên quan; tăng cường đào tạo, tập huấn để báo chí theo kịp công nghệ, tính thời đại; định hướng tuyên truyền và cung cấp thông tin chính thống, mới mẻ, đúng đắn và có tính thời sự cao, đồng thời, cần tăng cường quản lý để các cơ quan báo chí thực hiện đúng tôn chỉ, mục đích, chức năng nhiệm vụ của từng báo, tạp chí; thanh tra, kiểm tra, xử lý nghiêm, kịp thời các vi phạm.</p><p>Đặc biệt, Phó Thủ tướng nhấn mạnh, cần đổi mới và tăng cường cơ chế tài chính cho cơ quan báo chí. Điển hình như thuế thu nhập doanh nghiệp, Bộ Tài chính đang đề xuất giảm thuế thu nhập doanh nghiệp của báo in, báo điện tử xuống 10% để tạo điều kiện cho cơ quan báo chí. Bên cạnh đó là đẩy mạnh ngân sách cấp, ngân sách hỗ trợ và đặt hàng với những thủ tục đơn giản nhất, hiệu quả nhất. Đồng thời tăng cường thu nhập từ quảng cáo; hỗ trợ phát triển công nghệ thông tin, chuyển đổi số đối với các cơ quan báo chí.</p><p>Trước đó, kinh tế báo chí là một trong những vấn đề được đặc biệt quan tâm trong phiên chất vấn và trả lời chất vấn nhóm vấn đề thuộc lĩnh vực này sáng 12/11.</p><p>Đại biểu Tạ Thị Yên (đoàn Điện Biên) chất vấn: Trong bối cảnh cạnh tranh gay gắt giữa báo chí truyền thống và internet, mạng xã hội, ngoài việc tăng cường chất lượng, đẩy mạnh số hóa báo chí thì bài toán kinh tế báo chí, mô hình kinh doanh báo chí sẽ phải giải quyết như thế nào để báo chí truyền thống có thể cạnh tranh và tồn tại, làm tốt vai trò \"người lính xung kích\" trên mặt trận văn hóa, tư tưởng, góp phần vào sự phát triển bền vững của đất nước?</p><p>Mở đầu trả lời chất vấn nội dung này bằng cái nhìn xuyên suốt từ khi kinh tế thị trường bắt đầu hình thành và phát triển tại nước ta, Bộ trưởng Nguyễn Mạnh Hùng cho biết trước đây, các doanh nghiệp bắt buộc phải quảng cáo để bán hàng, chi khá nhiều tiền cho quảng cáo. Các cơ quan báo chí cũng mong muốn được tự chủ tài chính nhưng sau đó mạng xã hội xuất hiện, 80% quảng cáo trực tuyến, như vậy, nguồn thu của báo chí, nhất là các cơ quan báo chí tự chủ tài chính đã giảm đáng kể.</p><img class='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/bo-truong-4t-tra-loi-chat-van-vgp.jpg' /><i class='text-center'>Bộ trưởng Nguyễn Mạnh Hùng trả lời chất vấn của các đại biểu Quốc hội sáng 12/11 - Ảnh: VGP/Nhật Bắc</i><p>Bộ trưởng Nguyễn Mạnh Hùng phân tích, trong chỉ thị Thủ tướng Chính phủ ban hành về truyền thông chính sách có yêu cầu các bộ, ngành, chính quyền địa phương các cấp phải coi truyền thông là việc của mình. Ngoài chủ động đưa thông tin, có kế hoạch đưa thông tin, có bộ máy đưa thông tin, có ngân sách hàng năm để chi cho truyền thông chính sách và dùng đến ngân sách để đặt hàng báo chí. Đây là một thay đổi, thực tế cho thấy, từ năm ngoái, các cơ quan, chính quyền các cấp bắt đầu tăng ngân sách cho báo chí. Đặc biệt, trong kế hoạch sửa Luật Báo chí sắp tới, cũng có một mục đề cập đến kinh tế báo chí, trong đó cho phép một số cơ quan báo chí lớn được kinh doanh về nội dung, kinh doanh xung quanh lĩnh vực truyền thông nhưng kinh doanh để làm báo.</p><p>Phát biểu tranh luận về vấn đề này, đại biểu Trần Thị Nhị Hà Đoàn ĐBQH TP Hà Nội cho biết, trong phần trả lời của mình, Bộ trưởng có nhận định, nhiều cơ quan báo chí hiện nay đã đảm bảo tự chủ một phần chi thường xuyên, tuy nhiên kinh tế báo chí vẫn là thách thức với sự phát triển. Do đó, đại biểu Trần Thị Nhị Hà đề nghị Bộ trưởng làm rõ việc áp dụng định mức kinh tế kỹ thuật, đơn giá, cơ chế đặt hàng, đấu thầu cung cấp dịch vụ sự nghiệp công từ nguồn NSNN đối với cơ quan báo chí hiện nay đã và đang triển khai như thế nào, có gặp khó khăn gì không? Và có bao nhiêu cơ quan báo chí thực hiện được nội dung này? </p><p>Trả lời câu hỏi này, Bộ trưởng Nguyễn Mạnh Hùng cho biết, hiện có 5 Bộ, ngành phê duyệt định mức và 3 cơ quan báo chí áp dụng định mức kinh tế kỹ thuật, đơn giá, cơ chế đặt hàng, đấu thầu cung cấp dịch vụ sự nghiệp công từ nguồn ngân sách nhà nước… Trong quy hoạch báo chí, có một nội dung rất quan trọng là Nhà nước tập trung đầu tư có trọng tâm, trọng điểm cho 6 cơ quan báo chí chủ lực để trở thành sức mạnh truyền thông; đồng thời trong quá trình sửa luật theo hướng, Chính phủ sẽ xây dựng cơ chế đặc thù về kinh tế báo chí cho các cơ quan báo chí chủ lực.</p>"
  },
  {
    "id": 5,
    "category": "1",
    "category_name": "tin tức - sự kiện",
    "title": "Trường Cao đẳng Truyền hình đạt giải cao tại Hội giảng Nhà giáo giáo dục nghề nghiệp toàn quốc năm 2024",
    "author": "Minh Anh - Tổ TT&ĐN",
    "photoBy": "",
    "time": "08:40",
    "date": "2024-11-11",
    "views": "2763",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-be-mac-2.jpg",
    "content": "<b>Nhà giáo Vũ Hồng Trang đạt giải Ba. Nhà giáo Nguyễn Thị Kim Tân đạt giải Nhất và giải phụ về “Ứng dụng công nghệ thông tin, chuyển đổi số hiệu quả nhất”.</b><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-be-mac-2.jpg'><p>Sau gần 1 tuần diễn ra, ngày 10/11, tại thành phố Hạ Long, tỉnh Quảng Ninh, Hội giảng Nhà giáo giáo dục nghề nghiệp toàn quốc năm 2024 chính thức bế mạc. Theo đánh giá của Ban tổ chức, Hội giảng lần này có số lượng nhà giáo tham gia nhiều nhất với 462 nhà giáo tham gia trình giảng ở 25 tiểu ban nghề, đến từ 68 bộ, ngành, địa phương trên toàn quốc.</p><p>Kết thúc Hội giảng, Ban Tổ chức trao các giải Nhất, Nhì, Ba cho 150 nhà giáo có thành tích xuất sắc nhất; 65 nhà giáo được trao các giải phụ về: Sử dụng thiết bị tự làm hiệu quả nhất, ứng dụng công nghệ thông tin, chuyển đổi số hiệu quả nhất. Ngoài ra, Ban tổ chức còn có giải tập thể và Bằng khen của Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh cho 15 nhà giáo trẻ có thành tích xuất sắc tại Hội giảng.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-be-mac.jpg'><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-be-mac-4.jpg' class='block'><p>Trường Cao đẳng Truyền hình có nhà giáo Nguyễn Thị Kim Tân và nhà giáo Vũ Hồng Trang tham dự Hội giảng và đạt thành tích xuất sắc, được vinh danh tại lễ trao giải.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-be-mac-5.jpg'><p>Chia sẻ cảm xúc trong buổi lễ bế mạc, nhà giáo Nguyễn Thị Kim Tân bày tỏ lời cảm ơn sâu sắc đến Ban Giám hiệu Nhà trường đã tạo điều kiện cho các giảng viên của nhà trường được giao lưu, học hỏi, nâng cao trình độ chuyên môn, kỹ năng nghề nghiệp. Qua hội thi này, mỗi nhà giáo nói chung và bản thân tôi nói riêng đã rút được nhiều kinh nghiệm quý báu, hun đúc lòng yêu nghề và tiếp tục cống hiến để góp phần vào thành tích chung của Trường Cao đẳng Truyền hình - Đài THVN.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-be-mac-6.jpg'><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-be-mac-1.jpg' class='block'><p>Hội giảng Nhà giáo giáo dục nghề nghiệp toàn quốc do Bộ Lao động - Thương binh và Xã hội tổ chức 3 năm/lần. Không chỉ tạo cơ hội giao lưu, học hỏi kinh nghiệm đối với các nhà giáo, hội thi còn góp phần tạo sức lan tỏa trong công tác đào tạo tại các cơ sở giáo dục nghề nghiệp cả nước.</p>"
  },
  {
    "id": 6,
    "category": "1",
    "category_name": "tin tức - sự kiện",
    "title": "Trường Cao đẳng Truyền hình tham dự Hội giảng Nhà giáo giáo dục nghề nghiệp toàn quốc năm 2024",
    "author": "Minh Anh - Quốc Quân",
    "photoBy": "",
    "time": "11:23",
    "date": "2024-11-05",
    "views": "5538",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang.jpg",
    "content": "<b>Hội giảng Nhà giáo Giáo dục Nghề nghiệp toàn quốc năm 2024 đã khai mạc sáng 4/11, tại TP Hạ Long, do Bộ Lao động, Thương binh và Xã hội tổ chức.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang.jpg'/><br><br><p>Hội giảng diễn ra ngày 4/11 đến ngày 10/11/2024, tại Trường Cao đẳng Việt - Hàn Quảng Ninh và Trường Cao đẳng Than - Khoáng sản Việt Nam, phân hiệu Đào tạo Hoành Bồ, phường Hoành Bồ, TP Hạ Long với thông điệp “Nhà giáo giáo dục nghề nghiệp: Gương mẫu, sáng tạo, số hóa, hội nhập - Động lực phát triển giáo dục nghề nghiệp mở, linh hoạt, hiện đại, bao trùm”.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-5.jpg'/><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-4.jpg' /><br><p>Đây là Hội giảng có số lượng nhà giáo trình giảng và số đoàn tham dự lớn nhất từ trước đến nay, thu hút khoảng 3.000 người với 462 nhà giáo trình giảng, đến từ 266 cơ sở GDNN trên cả nước, trong đó có 213 trường cao đẳng, 45 trường trung cấp, 7 trung tâm và 1 doanh nghiệp. Số lượng ban giám khảo là 80 người.</p><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-2.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-1.jpg'/><p>Trường Cao đẳng Truyền hình tham gia Hội giảng năm nay với 2 đại diện là Nhà giáo Vũ Hồng Trang -  Khoa Quay phim và Đạo diễn và Nhà giáo Nguyễn Thị Kim Tân - Khoa Đại cương.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/cdth-hoi-giang-3.jpg' /><p>TS. Nguyễn Minh Hải, Chủ tịch Hội đồng trường, Phó Hiệu trưởng, Trưởng đoàn cho biết: “Tham gia Hội giảng Nhà giáo giáo dục nghề nghiệp toàn quốc năm 2024, các giảng viên Trường Cao đẳng Truyền hình có cơ hội được giao lưu, học hỏi kinh nghiệm nghề nghiệp, đồng thời thể hiện khả năng, sự tự tin, niềm đam mê của mình với công việc đào tạo nghề. Vì thế, Trường Cao đẳng Truyền hình tạo điều kiện tốt nhất cho các giảng viên tham dự Hội giảng”.</p>"
  },
  {
    "id": 7,
    "category": "1",
    "category_name": "tin tức - sự kiện",
    "title": "Thủ tướng Chính phủ trao Quyết định bổ nhiệm Tổng Giám đốc Đài Truyền hình Việt Nam",
    "author": "Chu Anh ",
    "photoBy": "Trương Tú",
    "time": "20:06",
    "date": "2024-11-02",
    "views": "7100",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-11/a59y3248edit.JPGs",
    "content": "<b>Chiều ngày 02/11/2024, tại Hà Nội, đồng chí Phạm Minh Chính, Ủy viên Bộ Chính trị, Thủ tướng Chính phủ đã tới dự Lễ công bố và trao Quyết định bổ nhiệm ông Nguyễn Thanh Lâm, Thứ trưởng Bộ Thông tin và Truyền thông giữ chức Tổng Giám đốc Đài THVN.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-11/a59y3248edit.JPG'/><br><br><p>Theo Quyết định số 1311/QĐ-TTg ngày 01/11/2024, Thủ tướng Chính phủ đã quyết định điều động, bổ nhiệm ông Nguyễn Thanh Lâm, Thứ trưởng Bộ Thông tin và Truyền thông giữ chức Tổng Giám đốc Đài Truyền hình Việt Nam. Thời hạn bổ nhiệm là 5 năm. Quyết định có hiệu lực kể từ ngày 01/11/2024.</p><br><p>Cùng tới dự tới Lễ công bố và trao quyết định của Thủ tướng Chính phủ còn có đại diện các Ban, Bộ, Ngành. Về phía Đài THVN, có các Phó Tổng Giám đốc, Phó Bí thư Thường trực Đảng ủy cùng tập thể lãnh đạo đại diện các đơn vị trực thuộc Đài THVN.</p><br><p>Thay mặt lãnh đạo Đảng và Nhà nước, Thủ tướng Phạm Minh Chính đã trao quyết định và chúc mừng tân Tổng Giám đốc Nguyễn Thanh Lâm. Phát biểu chúc mừng và giao nhiệm vụ cho Tổng Giám đốc Nguyễn Thanh Lâm, Thủ tướng Phạm Minh Chính nhấn mạnh, Tổng Giám đốc Nguyễn Thanh Lâm đã có gần 18 năm gắn bó với Đài Truyền hình Việt Nam, là cán bộ được đào tạo, bồi dưỡng bài bản và trải qua nhiều vị trí công tác khác nhau. Đồng chí Nguyễn Thanh Lâm là cán bộ nhận được sự đồng thuận cao của Ban Bí thư Trung ương Đảng và được đánh giá là phù hợp với vị trí lãnh đạo VTV, phát huy tốt được sức mạnh tổng hợp của VTV với vai trò là cơ quan truyền thông chủ lực đa phương tiện trong bối cảnh hiện nay.</p><br><p>Thủ tướng cũng đánh giá cao Đài THVN trong công tác bồi dưỡng và đào tạo cán bộ, là nơi có nhiều tiềm năng cung cấp cán bộ với những cán bộ giỏi, năng nổ, nhiệt huyết, lăn lộn và hi sinh với nghề. Thủ tướng giao cho Tổng Giám đốc Nguyễn Thanh Lâm tiếp tục quan tâm bồi dưỡng, đảm bảo sự đoàn kết, thống nhất lãnh đạo để Đài THVN tiếp tục nỗ lực phấn đấu đi lên. Với một cơ quan tự chủ tài chính như Đài THVN, Thủ tướng khẳng định để có một cơ ngơi, vị thế như ngày hôm nay là cả một quá trình phấn đấu vươn lên với quyết tâm cao, nỗ lực lớn và hành động rất quyết liệt của các thế hệ lãnh đạo, của tập thể viên chức và người lao động của Đài THVN trong suốt thời gian qua.</p><br><p>Thủ tướng Chính phủ nêu rõ đất nước đang bước vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc. Trong bối cảnh đó, Đài THVN cũng phải có cách làm mới, tiếp cận mới và tổ chức công việc mới. “Nguồn lực bắt nguồn tư duy, động lực bắt nguồn từ sự đổi mới, sức mạnh bắt nguồn từ sức mạnh tập thể. Đối với VTV, sức mạnh chính là ở đội ngũ cán bộ công nhân viên chức” – Thủ tướng phát biểu tại buổi lễ.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-11/a59y3274edit.JPG' /><br><p>Nhấn mạnh một số nhiệm vụ của VTV thời gian tới, Thủ tướng nêu rõ Đảng bộ, tập thể lãnh đạo và viên chức, người lao động của Đài THVN phải luôn thống nhất, đoàn kết và phát huy sức mạnh của tập thể. Từ đó, huy động được trí tuệ, sự đam mê, nhiệt huyết đối với nghề nghiệp, vượt qua giới hạn của bản thân để phát triển cao hơn nữa. VTV cũng cần có sự phối hợp chặt chẽ giữa các đơn vị trong cơ quan, giữa VTV với các cơ quan truyền thông chủ lực, Ban, Bộ, Ngành trung ương.</p><br><p>“Đội ngũ của VTV phải thực sự đổi mới, sáng tạo, không làm theo lối mòn, thói quen, đặc biệt là trong bối cảnh cạnh tranh như hiện nay. Quyết tâm cao, nỗ lực lớn, hành động quyết liệt, có trọng tâm trọng điểm. Phân công rõ người, rõ việc, rõ trách nhiệm, rõ thời gian và sản phẩm. Con người là trung tâm, là mục tiêu, là nguồn lực, động lực cho sự phát triển. Thế nên phải rất quan tâm đến yếu tố con người” - Thủ tướng khẳng định.</p><br><p>Thủ tướng mong muốn Đài THVN sẽ xây dựng được tháp truyền hình, trở thành công trình biểu tượng của quốc gia và và niềm tự hào của truyền hình Việt Nam; xứng tầm với vai trò, vị trí của đất nước và truyền thống lịch sử hào hùng của dân tộc. Thủ tướng cũng nhấn mạnh Đài THVN phải đặc biệt tập trung vào chuyển đổi số, đây là bước đi rất quyết liệt và táo bạo. Về nội dung chương trình, VTV đã và đang làm rất tốt, nhưng theo yêu cầu của sự phát triển và truyền hình đa phương tiện hiện nay thì cần phải nâng cao hơn nữa, đi vào cuộc sống, đảm bảo được nhu cầu hưởng thụ văn hóa của nhân dân, trở thành sức mạnh tinh thần tạo ra được động lực và truyền cảm hứng cho người dân.</p><br><p>“Nội dung các chương trình phải làm sao để có thể tạo ra được khí thế, sức mạnh cho dân tộc; tạo ra động lực, truyền cảm hứng cho cả dân tộc tự tin, tự lực, tự cường đi lên chứ không chỉ phán ánh, phân tích đơn thuần. Đó là một trong những nhiệm vụ VTV phải làm” – Thủ tướng nêu rõ.</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-11/a59y3286edit.JPG' /><p>Phát biểu nhận nhiệm vụ, ông Nguyễn Thanh Lâm bày tỏ vinh dự và xúc động được Thủ tướng Phạm Minh Chính trao quyết định bổ nhiệm Tổng Giám đốc VTV; khẳng định đây là vinh dự lớn nhưng cũng là trọng trách cao cả mà Lãnh đạo Đảng, Nhà nước và tập thể những người làm báo của VTV giao phó. Tổng Giám đốc Nguyễn Thanh Lâm cũng bày tỏ cảm ơn sâu sắc đến nguyên Tổng Giám đốc Lê Ngọc Quang, người vừa được Bộ chính trị phân công nhiệm vụ Bí thư tỉnh uỷ Quảng Bình với những đóng góp quan trọng của ông cho sự nghiệp truyền hình.</p><br><p>Ông Nguyễn Thanh Lâm xin hứa sẽ là hạt nhân đoàn kết để cùng Ban Thường vụ, Đảng uỷ Đài và các đơn vị trong Đài THVN lãnh đạo thực hiện tốt công việc chuyên môn, tiếp tục đưa Đài THVN trở thành cơ quan truyền thông chủ lực đa phương tiện, có ảnh hưởng lớn và định hướng tích cực tới xã hội. Trên cương vị mới, Tổng Giám đốc Nguyễn Thanh Lâm sẽ cùng tập thể lãnh đạo Đài, tập thể những người làm truyền hình Việt Nam có thêm những luồng sinh khí và cảm hứng sáng tạo mới, cùng bản lĩnh chính trị vững vàng để vừa bảo vệ và lan toả được những giá trị văn hoá, tư tưởng tốt đẹp của dân tộc cả trên không gian thực và không gian số, vừa phản ánh và góp phần dẫn dắt sự đổi thay, chuyển mình của hệ thống chính trị, của các doanh nghiệp và hơn 100 triệu người dân Việt Nam trước những thời cơ, vận hội và cả những thách thức mới.</p><br>"
  },
  {
    "id": 8,
    "category": 1,
    "category_name": "VTV với khán giả",
    "title": "“Tiến bước dưới quân kỳ”: Những câu chuyện và ký ức đi cùng năm tháng",
    "author": "Minh Trang",
    "photoBy": "",
    "time": "10:20",
    "date": "2024-11-28",
    "views": "76",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-11/tien-buoc-duoi-quan-ky-1.png",
    "description": "\"Tiến bước dưới quân kỳ \" là chương trình chính luận nghệ thuật đặc biệt do Ban Thời sự, Đài THVN thực hiện hướng tới kỷ niệm 80 năm Ngày thành lập Quân đội Nhân dân Việt Nam (22/12/1944 - 22/12/2024) và 35 năm Ngày Quốc phòng toàn dân.",
    "content": "<b>\"Tiến bước dưới quân kỳ \" là chương trình chính luận nghệ thuật đặc biệt do Ban Thời sự, Đài THVN thực hiện hướng tới kỷ niệm 80 năm Ngày thành lập Quân đội Nhân dân Việt Nam (22/12/1944 - 22/12/2024) và 35 năm Ngày Quốc phòng toàn dân.</b> <br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-11/tien-buoc-duoi-quan-ky-1.png'/><br><br><p>Chương trình nghệ thuật đặc biệt \"Tiến bước dưới quân kỳ\" sẽ mang tới cho khán giả câu chuyện và ký ức đặc biệt về những người lính bộ đội Cụ Hồ. Cách đây 80 năm, thực hiện chủ trương của Trung ương Đảng và Chỉ thị của Chủ tịch Hồ Chí Minh, ngày 22/12/1944, Đội Việt Nam Tuyên truyền giải phóng quân, đội quân chủ lực đầu tiên, tổ chức tiền thân của Quân đội Nhân dân Việt Nam được thành lập tại khu rừng Trần Hưng Đạo (huyện Nguyên Bình, tỉnh Cao Bằng). Suốt chặng đường 80 năm qua, Quân đội nhân dân Việt Nam không ngừng được Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh giáo dục và rèn luyện, được nhân dân đùm bọc, tin yêu. Mỗi chiến công, mỗi bước trưởng thành của các chiến sỹ đều gắn liền với Đảng, với Bác Hồ, với nhân dân. Phẩm chất anh bộ đội Cụ Hồ đã sáng ngời suốt 8 thập kỷ qua.</p><br><p>Trong lịch sử quân sự thế giới, hiếm có đội quân thô sơ nào lại đánh bại những quân đội hùng mạnh nhất thế giới, với chiến thắng Điện Biên Phủ chấn động địa cầu năm 1954 trước thực dân Pháp, và chiến thắng mang tầm vóc thời đại mùa Xuân năm 1975 trước đế quốc Mỹ, nối liền một dải non sông. Trong lịch sử quân sự thế giới, chỉ có ở Việt Nam, đội quân anh dũng bất khuất, yêu nước, yêu nhân dân, được nhân dân tin yêu và gọi bằng cái tên thân thương, trìu mến - bộ đội cụ Hồ.</p><br><p>Chương trình truyền hình đặc biệt \"Tiến bước dưới quân kỳ\" là những giai điệu hào hùng đi cùng năm tháng, là những câu chuyện và ký ức của người lính bộ đội cụ Hồ. Những người hiên ngang tiến bước dưới quân kỳ, sẵn sàng vượt qua muôn vàn gian khổ, hy sinh để hoàn thành xuất sắc nhiệm vụ bảo vệ Tổ quốc thiêng liêng… Họ đã viết nên bản hùng ca bất diệt, giúp chúng ta thêm hiểu, thêm tự hào về một lực lượng quân đội của nhân dân, từ nhân dân mà ra, vì nhân dân mà chiến đấu.</p><br><img scr='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/tien-buoc-duoi-quan-ky.png'/><br><br><p>Với nội dung gồm 2 phần: Bản hùng ca bất diệt và Sáng mãi anh bộ đội Cụ Hồ, chương trình không chỉ như một lời khẳng định cho lịch sử hào hùng, chiến đấu anh dũng của người lính Cụ Hồ mà còn một lần nữa nêu cao nhưng phẩm chất luôn sáng ngời của những con người ấy trong cả thời chiến, thời bình và hội nhập. Ở đó, khán giả sẽ có cơ hội gặp gỡ những nhân chứng lịch sử cho những phẩm chất cao đẹp của người bộ đội Cụ Hồ trong suốt chặng đường 80 năm qua.</p><br><p>Trong đó có câu chuyện của Trung tướng Phạm Phú Thái - Anh hùng lực lượng vũ trang nhân dân - Nguyên Phó Tư lệnh kiêm Tham mưu Trưởng Quân chủng Phòng không - Không quân. Ông là một trong những phi công được đánh giá là tài hoa của không quân nhân dân Việt Nam khi trực tiếp chiến đấu, bắn rơi 4 máy bay Mỹ, được tặng thưởng 4 Huy hiệu Bác Hồ và nhiều huân huy chương cao quý khác trong cuộc đời binh nghiệp của mình... Hay câu chuyện về người mẹ Việt Nam anh hùng Lê Thị Minh Thủy. Năm 2008, bà Minh Thủy năm ấy 57 tuổi, người phụ nữ Việt Nam trẻ tuổi nhất được phong Bà mẹ Việt Nam anh hùng. Cả chồng và con trai của bà Lê Thị Minh Thủy đều công tác trong lực lượng Không quân và hi sinh trong khi làm nhiệm vụ.</p><br><p>Bên cạnh đó, điểm nhấn không thể bỏ qua trong chương trình còn nằm ở âm nhạc được đầu tư công phu. Những ca khúc đi cùng năm tháng như:<i>Bản hùng ca bất tử, Hát mãi khúc quân hành, Đêm Trường Sơn nhớ Bác, Bác vẫn cùng chúng cháu hành quân...</i> do những nghệ sĩ nổi tiếng biểu diễn, cùng sự góp mặt của hàng trăm diễn viên, bộ đội... Các tiết mục được ghi hình ở nhiều bối cảnh, dàn dựng âm thanh, ánh sáng hoành tráng, mang đến âm hưởng hào hùng cho người xem.</p><br><b>Chương trình chính luận nghệ thuật \"Tiến bước dưới quân kỳ\" sẽ được phát sóng vào 20h10, ngày 30/11 trên kênh VTV1. </b>"
  },
  {
    "id": 9,
    "category": 1,
    "category_name": "VTV với khán giả",
    "title": "“Âm sắc Việt Nam” - Chương trình tôn vinh âm nhạc dân gian",
    "author": "Thu Huệ",
    "photoBy": "",
    "time": "09:33",
    "date": "2024-11-25",
    "views": "2755",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/am-sac-viet-nam.jpg",
    "content": "<b>\"Âm sắc Việt Nam\" hứa hẹn mang tới cho khán giả những tiết mục âm nhạc dân gian cổ truyền đặc sắc với chủ đề chính là nghi lễ, tín ngưỡng.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/am-sac-viet-nam.jpg' /><br><br><p>Âm nhạc dân gian với nội dung truyền tải đa dạng và phong phú đời sống xã hội, phản ánh những phong tục, tập quán, tâm tư nguyện vọng của con người Việt Nam đã tạo thành một hệ thống hình ảnh thiên nhiên, con người lao động thật đẹp và gần gũi. Đặc biệt, trong phần âm nhạc, dân ca trong những nghi lễ và tín ngưỡng của bà con các dân tộc còn phản ánh những quan niệm sống, ước vọng và sự kính trọng tổ tiên, thiên nhiên và những anh hùng của mỗi dân tộc. Với mong muốn truyền tải, lưu giữ và tôn vinh những nét đẹp ấy, “Âm sắc Việt Nam” đã lựa chọn nghi lễ, tín ngưỡng làm chủ đề chính của chương trình.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/am-sac-viet-nam-1.jpg' /><i class='block text-center'>https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/am-sac-viet-nam-1.jpgs</i><br><p>Chương trình “Âm sắc Việt Nam” do Ban Văn nghệ thực hiện sẽ giới thiệu 10 trong số rất nhiều nghi lễ, tín ngưỡng của bà con dân tộc đang sinh sống trên khắp nước. Khán giả sẽ được chiêm ngưỡng những màu sắc vô cùng độc đáo, thiêng liêng và những phần trình diễn giàu tính ngợi ca của 10 tiết mục này.</p><br><p>Mở đầu chương trình là nghi lễ cúng tổ tiên của bà con người Lô Lô, thôn Lô Lô Chải, huyện Đồng Văn, tỉnh Hà Giang. Đây là một trong những tiết mục cổ xưa lâu đời nhất với sự xuất hiện của 2 chiếc trống đồng Đông Sơn với tên gọi là Dảnh pò và Dảnh mo, nghĩa là trống Đực và trống Cái. </p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/am-sac-viet-nam-2.jpg' /> <br> <p>Chương trình có sự tham gia của đại diện nghệ nhân đến từ các tỉnh như: Hà Giang, Lạng Sơn, Sơn La, Lai Châu, Hòa Bình, Phú Thọ, Nam Định, Hà Nội, Thanh Hóa, Đắk Lắk, Phú Yên. Các nghệ nhân đã có dịp quy tụ tại trường quay ngoài trời của Đài THVN để trình diễn những tiết mục dân gian đặc sắc của dân tộc mình. </p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/am-sac-viet-nam-3.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/am-sac-viet-nam-4.jpg' /> <br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/am-sac-viet-nam-5.jpg' /> <i class='block text-center'>Êkip Ban văn nghệ thực hiện các chương trình “Âm sắc Việt Nam” tại Đắk Lắk và Phú Yên.</i><br><p>Để hiểu sâu sắc hơn về giá trị của âm nhạc dân gian, ê kíp thực hiện chương trình còn thực hiện những phóng sự về những di sản phi vật thể của Việt Nam được UNESCO công nhận (Hát Xoan và Hát Văn), vẻ đẹp của văn hóa các dân tộc ở Tây Nguyên và vùng biển miền Trung…</p><br><b>“Âm sắc Việt Nam” dự kiến phát sóng từ 7/12 trên kênh VTV1. </b>"
  },
  {
    "id": 10,
    "category": 1,
    "category_name": "VTV với khán giả",
    "title": "Đạo diễn Trần Trọng Khôi: Vẫn còn nhiều điều tiếc nuối với “Độc đạo”",
    "author": "Thu Huệ",
    "photoBy": "FBNV",
    "time": "10:14",
    "date": "2024-11-21",
    "views": "507",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-dao-dien.jpg",
    "content": "<b>“Độc đạo” đã kết thúc hành trình của mình trên sóng VTV và để lại cho người xem nhiều cung bậc cảm xúc. Đạo diễn Trần Trọng Khôi đã chia sẻ về hậu trường làm phim.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-dao-dien.jpg'><br><i>“Độc đạo” đã chính thức khép lại trong sự nuối tiếc của khán giả yêu phim Việt, là đạo diễn của bộ phim, anh cảm thấy như thế nào khi nhận được sự yêu mến từ khán giả?</i><br><br><p>- Tôi thấy rất vui và có chút gì đó tự hào vì bộ phim là sản phẩm của cả một tập thể, khối tiền kỳ và hậu kỳ đã được mọi người đón nhận và yêu quý.</p><br><i>Mặc dù có rất nhiều lời khen dành cho Độc đạo, nhưng với cá nhân anh bộ phim khép lại, còn điều gì anh thấy tiếc nuối?</i><br><p>- Đến thời điểm này, khi bộ phim kết thúc rồi, là đạo diễn, tôi thấy có nhiều thứ để tiếc nuối. Đối với bộ phim này, chúng tôi vừa quay vừa phát sóng nên chịu rất nhiều áp lực về mặt thời gian. Điều tiếc nuối đầu tiên là về bối cảnh phim vì có những bối cảnh địa điểm quay rất đẹp và độc đáo nhưng trong điều kiện sản xuất phim của VTV vẫn còn eo hẹp nên chúng tôi chưa làm được theo ý muốn.</p><br><p>Thứ hai là trong phim có rất nhiều cảnh hành động và võ thuật mà nếu như có nhiều thời gian, không vừa quay vừa phát sóng, có lẽ chúng tôi sẽ còn làm tốt hơn và có tính thuyết phục cao hơn.</p><p>Ngoài ra, việc chuẩn bị những cảnh cháy nổ, cảnh quay phải sử dụng ô tô sang, du thuyền… chúng tôi đều phải sử dụng các mối quan hệ cá nhân đi mượn hoặc thuê. Nếu có điều kiện tốt hơn, họa sĩ sẽ có sự chuẩn bị và sáng tạo hơn nữa cho những cảnh quay này, từ đó có nhiều góc máy và hình ảnh hấp dẫn hơn cho bộ phim. Tuy nhiên, tính đến thời điểm này, chúng tôi cảm thấy rất hài lòng vì nhờ vào nỗ lực không biết mệt mỏi của tất cả mọi người, trong điều kiện còn nhiều khó khăn, ê kíp đã làm được bộ phim chất lượng.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-2.jpg'><i class='text-center block'>Đạo diễn Trần Trọng Khôi chụp ảnh cùng nhân vật Lý \"toét\".</i><br><i class='block'>Theo anh, yếu tố then chốt để làm nên sự thành công của phim Độc đạo là gì?</i><br><p>- Để làm nên thành công cho một bộ phim đó là tổng hòa của nhiều yếu tố như kịch bản tốt, ê kíp sản xuất tốt, dàn diễn viên tốt… Nhưng có được khán giả đón nhận hay không còn thêm cả yếu tố may mắn nữa. May mắn vào thời điểm này, dòng phim cảnh sát hình sự không có nhiều, khán giả đang xem nhiều dòng phim gia đình, chủ đề rất khác với những những góc khuất, góc tối của xã hội. Tôi nghĩ khán giả đang được \"ăn\" lại những món ăn cũ nhưng được chế biến theo công thức mới và rất khéo léo. Đó là điều khiến “Độc đạo” cuốn hút từ đầu đến cuối.</p><br><p>Năm 2023, bộ phim “Biệt dược đen” cũng được khán giả yêu quý và đón nhận. Sự yêu quý đó cũng nhờ một phần bộ phim của chúng tôi không phải cạnh tranh với bộ phim có chủ đề tương tự. Tuy là yếu tố nhỏ nhưng cũng quyết định rất lớn bên cạnh sự chuyên nghiệp, lòng yêu nghề của êkip sản xuất.</p><br><i>Để có được thành công với khán giả, sức lực mà đoàn làm phim đã phải bỏ ra là như thế nào?</i><br><br><p>- Sau hơn 6 tháng bấm máy - từ tháng 9/2023, đoàn làm phim đã phải trải qua rất nhiều nỗ lực trong đó có những yếu tố khắc nghiệt của thời tiết như mưa gió, bão tố, từ lúc nắng như đổ lửa cho lúc rét cắt da cắt thịt. Toàn bộ cảnh phim “Độc đạo” được quay tại những khu vực rừng núi phía Bắc như Hòa Bình, Phú Thọ, Lạng Sơn, Lai Châu… Càng đi sâu vào trong rừng, điều kiện sản xuất càng khó khăn, vậy nên yếu tố tạo nên thành công là sự quyết tâm sự đồng lòng của toàn bộ êkíp. Mỗi lần nhìn vào mắt nhau, chúng tôi đều thấy sự quyết tâm.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao.jpg'><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-1.jpg'><br><i class='text-center block'>Hậu trường làm phim \"Độc đạo\".</i><br><p>Khi những tập đầu của phim lên sóng, được khán giả đón nhận, khen ngợi, lúc ấy dù đang ở trong giai đoạn sản xuất cực kỳ mệt mỏi, áp lực nhưng mọi áp lực gần như tan biến hết và đó là động lực để chúng tôi tiếp tục làm tốt hơn. “Độc đạo” là một bộ phim khó khăn thực sự, có lẽ là khó khăn nhất trong cuộc đời làm phim của tôi đến thời điểm hiện tại.</p><br><i>Diễn viên nào trong phim khiến anh ấn tượng nhất? Vì sao?</i><br><p>- Có lẽ một yếu tố may mắn khi thực hiện bộ phim này đó là chúng tôi đã lựa chọn được dàn diễn viên rất tốt, từ diễn viên chính đến diễn viên phụ, thậm chí cả những diễn viên chỉ xuất hiện một vài cảnh cũng đều thể hiện được năng lực diễn xuất, cá tính diễn xuất rất hay khiến khán giả khen ngợi. Chúng tôi chưa có điểm nào để chê dàn diễn viên trong bộ phim này, đó là điều tôi rất vui và tự hào.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-5-1.jpg'><p>Để nói tôi ấn tượng với diễn viên nào thì chắc chắn là hai diễn viên chính Doãn Quốc Đam và Duy Hưng - hai diễn viên diễn rất tự nhiên, có nhiều giây phút xuất thần.</p><br><p>Một diễn viên nữa cá nhân tôi cảm thấy bất ngờ là Mạnh Cường. Mặc dù biết Mạnh Cường đã lâu, nhưng khi vào vai Dũng \"kính\", tôi chỉ dám định hình là nhân vật vừa có chất hơi lưu manh, khó hiểu vừa mưu mô xảo quyệt lại có gì đó hơi tiểu nhân. Nhưng đến khi Mạnh Cường thổi hồn vào vai Dũng \"kính\" thì không những anh ấy làm được tất cả những gì mà chúng tôi mong muốn về Dũng \"kính\" mà còn có những thể hiện rất tốt tâm trạng của một người đàn ông không bao giờ được yêu, không bao giờ được là chính mình, luôn sống dưới bóng của Quân \"già\", luôn bị o ép đến tận cùng.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-4-1.jpg'><br><p>Ngoài ra, tôi cũng rất ấn tượng với vai diễn của Vũ Việt Hoa. Tôi biết Hoa đã đóng rất nhiều phim, cách đây 5 năm tôi có nói với cô ấy, em sẽ rất thành công khi đóng một vai nhân vật nữ sống chấp chới giữa thiện và ác thì cô ấy sẽ rất thành công. Vì Việt Hoa là người có biên độ cảm xúc rất mạnh và rộng. Và thực sự cô ấy đã làm được những điều mà tôi đã nhận định.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-3.jpg'><br><i>Nhiều đồn đoán sẽ có Độc đạo phần 2, anh có thể nói gì về điều này?</i><br><br><p>- Tôi xin phép không được trả lời câu hỏi này vì không thuộc thẩm quyền của mình. Nhưng như mọi người đã biết, dự án “Độc đạo” phải mất 5 năm mới thành hiện thực nên khán giả hãy cứ chờ đợi những tác phẩm khác của VTV trong thời gian tới.</p><br><i>Cảm ơn anh về cuộc trò chuyện!</i><br><br>"
  },
  {
    "id": 10,
    "category": 1,
    "category_name": "VTV với khán giả",
    "title": "\"Không thời gian\" sẽ tập trung khắc họa hình ảnh người lính Cụ Hồ trong thời bình",
    "author": "Hà My",
    "photoBy": "",
    "time": "",
    "date": "2024-11-19",
    "views": "396",
    "thumbnail": "https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/71-745x510.jpg",
    "content": "<img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/71-745x510.jpg'><p>\"Không thời gian\" là bức tranh sống động về sự nối tiếp truyền thống, cống hiến của các thế hệ cán bộ, chiến sĩ trong Quân đội nhân dân Việt Nam - những người đã, đang và sẽ tiếp tục sự nghiệp xây dựng và bảo vệ Tổ quốc trong tình hình mới.</p>"
  },
  {
    "id": 11,
    "category": 1,
    "category_name": "VTV với khán giả",
    "title": "Ký sự “Xuôi dòng Đa Nhim” sắp lên sóng VTV9",
    "author": "Phương Phương",
    "photoBy": "",
    "time": "08:31",
    "date": "2024-11-18",
    "views": "3409",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/ky-su-da-nhim.jpg",
    "content": "<b>Đa Nhim là dòng sông có công trình thủy điện lớn đầu tiên của Nam Bộ, mang theo trong mình rất nhiều câu chuyện từ ngàn xưa nối tiếp đến mai sau.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/ky-su-da-nhim.jpg' /><i class='block text-center'>Đa Nhim là dòng sông như bước ra từ miền cổ tích.</i> <br><br> <p>Đa Nhim, theo tiếng của người K’Ho bản địa có nghĩa là nước mắt. Nước mắt của câu chuyện tình buồn giữa chàng Lang và nàng Biang mà những người K’Ho sống dưới bóng núi Langbiang vẫn truyền tai nhau trong những đêm hội cồng chiêng. </p><br><p>Bắt nguồn từ cao nguyên Langbiang, trong núi Gia Rích (huyện Lạc Dương tỉnh Lâm Đồng), sông Đa Nhim sau khi xuôi qua 3 huyện Lạc Dương, Đơn Dương, Đức Trọng sẽ hợp lưu với sông Đạ Dâng trở thành sông Đồng Nai, con sông nội địa dài nhất Việt Nam.</p><br><p>Khởi nguồn ở Vườn quốc gia Bidoup - Núi Bà, qua huyện Đơn Dương có bản làng cư trú của các dân tộc K'Ho, Chu Ru, khi dừng chân ở huyện Đơn Dương, sông Đa Nhim và sông Krong-Klet bắt nguồn từ huyện Lạc Dương tỉnh Lâm Đồng hợp lưu với nhau tạo thành hồ Đơn Dương hay còn gọi là hồ Đa Nhim. Hồ là sự tổng hòa sắc xanh của thiên nhiên, được bao bọc bởi núi đồi bạt ngàn, dòng nước càng thêm xanh ngắt dưới mây trời xanh trong.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/ky-su-da-nhim-1.jpg' /><i class='block text-center'>Sản vật thiên nhiên ban tặng cho những vùng đất nhiều phù sa dọc hai bên bờ sông.</i><br><p>Sau khi len lỏi qua những tán rừng Lạc Dương và nhận thêm nhiều phụ lưu, sông Đa Nhim đổ xuống Đơn Dương, một huyện miền núi khác của Lâm Đồng nằm dưới chân đèo Dran. Dòng sông Đa Nhim ngang đây từng chứng kiến những cuộc gặp gỡ giữa các nền văn hóa làm nên vùng đất Đơn Dương trù phú, mang đậm nét văn hóa đặc sắc các dân tộc K’Ho, Churu, Kinh... cùng bề dày lịch sử của nhiều làng nghề thủ công độc đáo.</p><br><p>Từ thị trấn D’Ran men theo đôi bờ sông Đa Nhim là cả một vùng xanh ngút tầm mắt. Nghề trồng rau thương phẩm của Đơn Dương đã có cách đây khoảng 60 năm, khi hạt giống rau theo chân những di dân Bắc Bộ mang theo nghề trồng rau vào Lạc Lâm, Lạc Xuân rồi Thạnh Mỹ, D’Ran, Ka Đô… những vùng đất màu mỡ nằm dọc theo các dòng suối và đôi bờ sông Đa Nhim. </p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/ky-su-da-nhim-2.jpg' /><i class='block text-center'>Những bản làng dọc bờ sông có nhiều nét văn hóa độc đáo.</i><br><p>Sau khi cùng cư dân Đức Trọng hát lên bài ca của no ấm, đủ đầy, dòng Đa Nhim lần cuối cuộn mình, biến nguồn nước trong thành dòng ánh sáng xanh làm đẹp thêm cho miền đất nắng gió Bình Thuận. </p><br><b>Ký sự “Xuôi dòng Đa Nhim” gồm 6 tập sẽ được phát sóng lúc 11h45 các ngày 21, 22, 25, 26, 27, 28/11 trên kênh VTV9.</b>"
  },
  {
    "id": 12,
    "category": 1,
    "category_name": "VTV với khán giả",
    "title": "Đoàn cán bộ quản lý báo chí nước Cộng hòa Dân chủ nhân dân Lào làm việc với Đài THVN",
    "author": "Chu Anh",
    "photoBy": "",
    "time": "10:53",
    "date": "2024-10-04",
    "views": "21907",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-10/img-1754edit.JPG",
    "description": "Sáng 04/10, đại diện lãnh đạo các đơn vị của Đài THVN đã có buổi tiếp và làm việc với đoàn cán bộ quản lý báo chí nước Cộng hòa Dân chủ nhân dân Lào.",
    "content": "<b>Sáng 04/10, đại diện lãnh đạo các đơn vị của Đài THVN đã có buổi tiếp và làm việc với đoàn cán bộ quản lý báo chí nước Cộng hòa Dân chủ nhân dân Lào.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-10/img-1754edit.JPG' /><br><br><p>Tham dự buổi làm việc, về phía Đài THVN có lãnh đạo đại diện các đơn vị gồm Ban Hợp tác quốc tế, Ban Thư ký biên tập, Văn phòng, Ban Thời sự và Ban Truyền hình đối ngoại. Về phía đoàn cán bộ quản lý báo chí nước CHDCND Lào có ông Olam Chanthavilay, Trưởng ban Đài PT-TH quốc gia Lào làm trưởng đoàn, cùng với các cán bộ thuộc một số cơ quan báo chí như Cục Thông tin đại chúng, Thông tấn xã, báo Nhân dân, Sở Thông tin, Văn hóa và du lịch các tỉnh… của Lào. Về phía Học viện Báo chí và tuyên truyền có PGS,TS. Nguyễn Ngọc Oanh, Trưởng khoa Quan hệ quốc tế; PGS,TS. Phan Minh Đức, Phó trưởng Ban Hợp tác quốc tế.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-10/img-1762edit.JPG' /><br><p>Đoàn cán bộ quản lý báo chí nước Cộng hòa Dân chủ nhân dân Lào gồm 15 đồng chí, hiện đang là học viên đang tham gia lớp bồi dưỡng công tác quản lý báo chí dành cho cán bộ quản lý báo chí nước CHDCND Lào do Học viện Báo chí và tuyên truyền tổ chức tại Việt Nam.</p><br><p>Mở đầu buổi làm việc, ông Hoa Thanh Tùng – Phó Trưởng ban Thư ký Biên tập đã trình bày về chức năng, nhiệm vụ, cơ cấu tổ chức của Đài THVN. Tiếp đó, bà Nguyễn Phương Hà - Phó Trưởng ban Truyền hình đối ngoại đã thông tin về tình hình hoạt động, nội dung lên quan đến chủ đề “VTV và công tác thông tin đối ngoại, đấu tranh chống các thông tin thù địch và luận điểm sai trái”.  </p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-10/img-1757edit.JPG' /><br><p>Hai bên đã trao đổi nhiều nội dung và chia sẻ kinh nghiệm, trong đó có các vấn đề liên quan đến chuyển đổi số, sản xuất chương trình trên đa phương tiện, phân phối nội dung đa nền tảng… Ông Olam Chanthavilay cũng đại diện gửi lời cảm ơn đến VTV trong thời gian qua đã có sự hỗ trợ và giúp đỡ các cơ quan báo chí của Lào nói chung và Đài PT-TH quốc gia Lào nói riêng. Sau buổi làm việc, đoàn cũng dành thời gian đi tham quan tòa nhà VTV.</p>"
  },
  {
    "id": 13,
    "category": "1",
    "category_name": "Tin tức - sự kiện",
    "title": "Phó TGĐ Đỗ Thanh Hải tiếp và làm việc với Phó Vụ trưởng Nội các Nhật Bản",
    "author": "Chu Anh",
    "photoBy": "",
    "time": "14:38",
    "date": "2024-09-16",
    "views": "25733",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-9/img-1690edit.JPG",
    "content": "<b>Sáng 16/9, Phó TGĐ Đỗ Thanh Hải đã có buổi tiếp và làm việc với ông Nishiyama Hidemasa, Phó Vụ trưởng Nội các Nhật Bản.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-9/img-1690edit.JPG' /> <br><br><p>Đây là lần thứ hai đoàn đại biểu của Nhật Bản sang Đài THVN (VTV) làm việc để chuẩn bị tổ chức Lễ kỷ niệm 10 năm thành lập Trường Đại học Việt Nhật (VJU), dự kiến diễn ra vào ngày 12/10 tới đây tại Hà Nội. Tham dự buổi tiếp và làm việc còn có đại diện lãnh đạo các đơn vị của hai bên. Mở đầu buổi tiếp, ông Nishiyama Hidemasa bày tỏ sự cảm thông và gửi lời chia buồn sâu sắc khi trong những ngày qua, Việt Nam chịu những tổn thất và thiệt hại nặng nề do ảnh hưởng nghiêm trọng của cơn bão số 3 (Yagi) gây ra.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/img-1689edit.JPG' /><br><p>Trường Đại học Việt Nhật là biểu tượng cho mối quan hệ hữu nghị giữa hai nước Việt Nam - Nhật Bản, là trường đại học thành viên thứ 7 của Đại học Quốc gia Hà Nội - trường đại học quốc gia hàng đầu Việt Nam. Trường được thành lập vào ngày 21/7/2014. Trong suốt hơn 10 năm qua, Trường Đại học Việt Nhật đã đóng vai trò là cầu nối giữa Việt Nam và Nhật Bản, tích cực góp phần thúc đẩy quan hệ hữu nghị giữa hai nước. Trường Đại học Việt Nhật đã đào tạo ra nhiều thế hệ trẻ xuất sắc đang công tác, học tập trên khắp thế giới và có nhiều đóng góp giúp cho mối quan hệ giữa hai nước trở nên ngày càng sâu sắc hơn.</p><br><p>Tại buổi làm việc, ông Nishiyama Hidemasa đã chia sẻ thêm những thông tin chi tiết về Lễ kỷ niệm 10 năm thành lập Trường Đại học Việt Nhật (VJU) như địa điểm tổ chức, nội dung chương trình, nghệ sĩ khách mời của hai nước cùng với những hoạt động bên lề. Để chương trình được thành công và đến gần hơn với giới trẻ, ông Nishiyama Hidemasa mong muốn được nhận sự hỗ trợ và giúp đỡ của Đài THVN.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/img-1697edit.JPG' /><p>Ở buổi làm việc trước, Phó TGĐ Đỗ Thanh Hải cùng đại diện lãnh đạo các đơn vị Đài THVN đã đóng góp ý kiến để BTC chương trình có sự thay đổi và điều chỉnh hợp lý. Phó TGĐ Đỗ Thanh Hải đánh giá cao sự phối hợp chặt chẽ của BTC với các đơn vị, cơ quan tại Việt Nam và đã có sự chuẩn bị chu đáo. Về những đề nghị từ phía Nhật Bản, Phó TGĐ Đỗ Thanh Hải cho biết Đài THVN sẽ đồng hành cùng với BTC trong việc truyền thông, quảng bá sự kiện, đặc biệt là tăng cường trên nền tảng số để sự kiện đến được gần hơn với giới trẻ.</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/img-1699edit.JPG'/>"
  },
  {
    "id": 14,
    "category": "1",
    "category_name": "Tin tức - sự kiện",
    "title": "Tổng Giám đốc tiếp và làm việc với Trưởng đại diện văn phòng CMG tại Hà Nội",
    "author": "Chu Anh",
    "photoBy": "",
    "time": "17:27",
    "date": "2024-09-13",
    "views": "25795",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-9/img-1676edit.JPG",
    "description": "",
    "content": "<b>Chiều 13/9, Tổng Giám đốc Đài THVN (VTV) Lê Ngọc Quang đã tiếp ông Vương Duyệt Châu, Trưởng đại diện văn phòng Đài PT-TH Trung ương Trung Quốc (CMG) tại Hà Nội.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-9/img-1676edit.JPG' /><br><p>Đến dự buổi tiếp còn có lãnh đạo đại diện một số đơn vị trong Đài THVN.</p><br><p>Chia sẻ tại buổi làm việc, Tổng Giám đốc Lê Ngọc Quang nhắc lại những dấu mốc quan trọng trong quá trình hợp tác giữa hai cơ quan. Vào năm 2023, VTV và CMG đã ký kết Bản ghi nhớ hợp tác nhân chuyến thăm cấp nhà nước Việt Nam của Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình. Và gần đây nhất vào tháng 8/2024, nhân chuyến thăm cấp Nhà nước tới Trung Quốc của Tổng Bí thư, Chủ tịch nước Tô Lâm, Đài THVN (VTV) và Đài PT-TH Trung ương Trung Quốc (CMG) đã ký kết Thỏa thuận tăng cường hợp tác. Sau Lễ ký kết, VTV và CMG sẽ có các buổi làm việc để cụ thể hóa các nội dung ký kết và xúc tiến, thúc đẩy để sự hợp tác giữa hai cơ quan được thực chất và toàn diện hơn.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/img-1656edit.JPG' /><br><p>Một số nội dung quan trọng, được ưu tiên đặc biệt trong quá trình hợp tác với CMG mà VTV quan tâm như: thường xuyên trao đổi tin tức với những sự kiện quan trọng của hai nước; phối hợp và đồng sản xuất nội dung, chương trình đặc biệt, phim tài liệu (về phòng chống tham nhũng, tiêu cực; xây dựng và phát triển hệ thống đường sắt cao tốc; những thành tựu, phát triển xây dựng cơ sở hạ tầng; chuyển đổi số, chuyển đổi xanh) và các chương trình truyền hình; cử nhân viên đến các cơ quan để đào tạo và thực tập theo các chương trình cụ thể và tiến hành các cuộc trao đổi cấp cao; học tập mô hình sản xuất phân phối nội dung trên đa nền tảng; mô hình kinh doanh; tăng cường giao lưu công nghệ truyền thông; phát triển sản phẩm dịch vụ truyền thông mới; tổ chức các đoàn trao đổi, học tập kinh nghiệm, đặc biệt là kinh nghiệm trong chuyển đổi số, ứng dụng số trong truyền hình…</p><br><p>Dự kiến trong tháng 10/2024, đoàn công tác cấp cao của VTV sẽ sang thăm, làm việc với CMG về các hợp tác chuyên sâu trên nhiều lĩnh vực, trao đổi những vấn đề mà VTV và CMG đang quan tâm.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/img-1661edit.JPG' /><br><p>Tổng Giám đốc Lê Ngọc Quang mong muốn ông Vương Duyệt Châu trên cương vị là Trưởng đại diện văn phòng Đài PT-TH Trung ương Trung Quốc (CMG) tại Hà Nội, sẽ dành sự quan tâm và có những trao đổi, báo cáo với lãnh đạo của CMG Châu Á – Thái Bình Dương nói riêng và CMG nói chung, đồng thời sẽ là cầu nối để thúc đẩy hơn nữa sự hợp tác giữa VTV và CMG, tiến tới cụ thể hóa những cam kết đã ký kết. VTV cũng sẽ có sự hỗ trợ tốt nhất và sẵn sàng hỗ trợ CMG không chỉ ở những sự kiện chính trị cấp nhà nước mà còn ở nhiều lĩnh vực khác.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/img-1658edit.JPG' /><br><p>Về phía CMG, ông Vương Duyệt Châu gửi lời cảm ơn đến Đài THVN về sự hỗ trợ của VTV dành cho CMG trong những sự kiện quan trọng vừa qua. Ông Vương Duyệt Châu cũng đề xuất một số hình thực hợp tác giữa hai cơ quan trong thời gian tới như: mở các chuyên mục tiếng Trung – tiếng Việt trên kênh CCTV và VTV; hợp tác sản xuất các chương trình lớn nhân dịp Chào năm mới, kỷ niệm 75 năm thiết lập quan hệ ngoại giao Việt Nam - Trung Quốc; trao đổi kho tin tức, phim tài liệu; đồng tổ chức giải đấu Cờ tướng… Cả hai cơ quan đều mong muốn sẽ có sự hợp tác chặt chẽ hơn nữa trong thời gian tới để thông tin cho nhân dân hai nước hiểu hơn về tình hình phát triển cũng như truyền thống hữu nghị của hai nước.</p><br><p>https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/img-1679edit.JPG</p>"
  },
  {
    "id": 15,
    "category": "1",
    "category_name": "Tin tức - sự kiện",
    "title": "Đài THVN sẵn sàng hợp tác với Đài truyền hình quốc gia Mông Cổ",
    "author": "Nguyệt Mai",
    "photoBy": "TT Tư liệu",
    "time": "11:27",
    "date": "2024-08-28",
    "views": "26639",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-8/z5775069174637-5a273368378d1aa64e01fc2f8f75aa0a.jpg",
    "description": "",
    "content": "<b>Sáng 28/8/2024, tại trụ sở Đài THVN ở Hà Nội, Phó Tổng Giám đốc Đinh Đắc Vĩnh đã có buổi tiếp và làm việc với đoàn Đài Truyền hình quốc gia Mông Cổ nhân dịp sang tham dự ABU Robocon 2024.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-8/z5775069174637-5a273368378d1aa64e01fc2f8f75aa0a.jpg' /><br><br><p>Dẫn đầu Đoàn Đài Truyền hình quốc gia Mông Cổ (MNB) là bà Gerel.G - Tổng Giám đốc và các thành viên, trong đó có Giám đốc sáng tạo, Phụ trách dự án và Giám khảo của dự án ABU Robocon 2025 sẽ diễn ra vào năm sau tại Mông Cổ.</p><br><p>Tham dự buổi tiếp đoàn MNB cùng Phó Tổng Giám đốc Đinh Đắc Vĩnh, về phía Đài THVN còn có đại diện lãnh đạo các đơn vị: Văn phòng, Ban Hợp tác quốc tế, Ban Khoa giáo, Trung tâm Tin học và Công nghệ truyền hình, Trung tâm Tư liệu. Thay mặt lãnh đạo Đài, Phó Tổng Giám đốc hoan nghênh chuyến thăm Đài THVN của Đoàn Đài Truyền hình quốc gia Mông Cổ.</p><br><p>Mở đầu buổi gặp gỡ, bà Gerel.G - Tổng Giám đốc MNB trân trọng cảm ơn sự đón tiếp của Phó Tổng Giám đốc Đinh Đắc Vĩnh và Đài THVN và cho biết đoàn rất ấn tượng với hệ thống hạ tầng, trường quay, trang thiết bị của VTV. Chia sẻ mục đích chuyến thăm, bà Gerel.G cho biết, năm 2024 là tròn 70 năm Mông Cổ - Việt Nam thiết lập quan hệ ngoại giao. Nhân dịp này, Đài Truyền hình quốc gia Mông Cổ đang sản xuất một phim tài liệu về mối quan hệ hữu nghị và hợp tác truyền thống giữa hai quốc gia trong 70 năm qua. Vì thế, MNB mong muốn VTV hỗ trợ, chia sẻ tư liệu liên quan và cũng đề xuất được cử một đoàn làm phim tài liệu làm việc, trao đổi với VTV về vấn đề này vào tháng 10 năm nay.</p><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-8/vtv-dai-mong-co-2.jpg' /><br><br><p>Đáp lại đề nghị trên, Phó Tổng Giám đốc Đinh Đắc Vĩnh nhấn mạnh Đài THVN sẵn sàng hỗ trợ MNB. Trung tâm Tư liệu Đài THVN đang rà soát, tập hợp tư liệu từ nhiều nguồn về quan hệ Việt Nam - Mông Cổ để sớm cung cấp cho MNB. Nhân dịp này, ông Đinh Đắc Vĩnh cũng đã giới thiệu tổng quan với đoàn Đài Truyền hình quốc gia Mông Cổ về quy mô tổ chức và hoạt động của Đài THVN.</p><br><p>Năm 2025, Đài Truyền hình quốc gia Mông Cổ sẽ là chủ nhà của ABU Robocon 2025, vì thế, theo bà Gerel.G, thành phần đoàn sang Việt Nam tham dự ABU Robocon 2024 của MNB có nhiều thành viên phụ trách dự án bởi đây cũng là cơ hội để MNB học hỏi kinh nghiệm tổ chức, sản xuất từ VTV qua sự kiện này.</p><br><p>Cuối buổi tiếp, Phó Tổng Giám đốc Đinh Đắc Vĩnh cho biết Đài THVN mong muốn hợp tác, trao đổi thông tin với các đài truyền hình trên thế giới, trong đó có Đài Truyền hình quốc gia Mông Cổ (MNB). Vì thế, VTV sẵn sàng hỗ trợ, hợp tác với MNB trên các lĩnh vực mà hai bên cùng quan tâm và mong muốn có thêm nhiều chuyến thăm cũng như trao đổi, làm việc trong thời gian tới.</p>"
  },
  {
    "id": 16,
    "category": "1",
    "category_name": "Tin tức - sự kiện",
    "title": "Phó TGĐ Đinh Đắc Vĩnh tiếp và làm việc với Tổng Thư ký ABU",
    "author": "Chu Anh",
    "photoBy": "TT Tư liệu",
    "time": "15:52",
    "date": "2024-08-27",
    "views": "26764",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-8/img-0683edit.JPG",
    "description": "",
    "content": "<b>Chiều 27/8, Phó Tổng Giám đốc Đinh Đắc Vĩnh đã có buổi tiếp và làm việc với ông Ahmed Nadeem - Tổng Thư ký Hiệp hội Phát thanh - Truyền hình châu Á - Thái Bình Dương (ABU).</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-8/img-0683edit.JPG' /><br><br><p>Đến dự buổi tiếp còn có lãnh đạo đại diện một số đơn vị trong Đài THVN. Đây là lần đầu tiên ông Ahmed Nadeem đến thăm VTV kể từ khi đảm nhiệm vị trí Tổng thư ký của Hiệp hội Phát thanh Truyền hình châu Á -Thái Bình Dương (ABU) vào năm 2023.</p><br><p>Mở đầu buổi làm việc, ông Ahmed Nadeem gửi lời chúc mừng tới Đài THVN khi tổ chức thành công cuộc thi ABU Robocon 2024 và để lại ấn tượng đẹp đối với 13 đội tuyển đến từ 12 quốc gia và vùng lãnh thổ trong khu vực châu Á - Thái Bình Dương. Ông Ahmed Nadeem đánh giá cao Đài THVN với sự chuẩn bị chu đáo, tính chuyên nghiệp, bài bản và giàu kinh nghiệm trong lần thứ 4 đăng cai sự kiện quốc tế này.</p><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-8/img-0657edit.JPG' /> <br><br><p>Cũng tại buổi tiếp, Phó TGĐ Đinh Đắc Vĩnh đã giới thiệu tổng quan về Đài THVN và chia sẻ VTV cũng là thành viên tích cực, có trách nhiệm để góp phần cùng với ABU ngày càng phát triển. Trong nhiều năm qua, VTV đã nhận được sự giúp đỡ của ABU về nhiều mặt, như đào tạo cán bộ, trao đổi chương trình, kết nối giữa VTV với các thành viên ABU cũng như các hiệp hội phát thanh truyền hình ở nhiều khu vực trên thế giới.</p><br><p>Trên tinh thần hợp tác, cùng nhau chia sẻ kinh nghiệm, Phó TGĐ Đinh Đắc Vĩnh mong muốn VTV và ABU tiếp tục tăng cường mối quan hệ, hỗ trợ lẫn nhau trong quá trình chuyển đổi số, công nghệ sản xuất chương trình tin tức, giải trí, thể thao, tiến hành trao đổi chương trình và đào tạo về nghiệp vụ truyền hình, tăng thêm cơ hội giao lưu, học hỏi kinh nghiệm từ các đồng nghiệp và các chuyên gia nước ngoài.</p><br><p>Mặt khác, ABU cũng hỗ trợ VTV trong việc mời các chuyên gia đầu ngành về phát thanh truyền hình tư vấn, đào tạo cho phóng viên, biên tập viên. Phó TGĐ khẳng định, vai trò của ABU ngày càng quan trọng đối với phát thanh truyền hình khu vực và trên thế giới.</p><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-8/img-0672edit.JPG' /><br><br><p>Tại buổi làm việc, ông Ahmed Nadeem bày tỏ mong muốn VTV và VOV cùng nhau hợp tác để đăng cai Đại hội đồng ABU trong những năm tới. Bên cạnh đó, 2024 cũng là năm VTV hết nhiệm kỳ trong Hội đồng Điều hành của ABU. Ông Ahmed Nadeem thể hiện sự tín nhiệm và tin tưởng với sự đóng góp tích cực của VTV đối với Hiệp hội, với vai trò, vị thế của Đài Truyền hình Việt Nam trong khu vực châu Á – Thái Bình Dương thì VTV sẽ nhận được phiếu bầu cao từ các thành viên của Hiệp hội để tiếp tục tham gia Hội đồng Điều hành của ABU.</p><br>"
  },
  {
    "id": 17,
    "category": "2",
    "category_name": "VTV Vì Cộng Đồng",
    "title": "Khu tái định cư thôn Làng Nủ sẽ đảm bảo tiến độ bàn giao",
    "author": "Việt Linh - Duy Dương - Yến Trang",
    "photoBy": "",
    "time": "16:21",
    "date": "2024-11-25",
    "views": "2986",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-11/lang-nu.jpg",
    "description": "",
    "content": "<b>Khu tái định cư thôn Làng Nủ đang được thành hình từng ngày với sự phối hợp chặt chẽ giữa UBND tỉnh Lào Cai, Quỹ Tấm lòng VIệt, Đài THVN và các đơn vị thi công nhằm giúp người dân nơi đây sớm ổn định cuộc sống.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-11/lang-nu.jpg' /><br><br><p>Ngày 21/11, đoàn công tác Quỹ Tấm lòng Việt, Đài Truyền hình Việt Nam đã có buổi làm việc với UBND tỉnh Lào Cai về tình hình triển khai dự án Tái thiết khu dân cư thôn Làng Nủ, xã Phúc Khánh, huyện Bảo Yên và thôn Nậm Tông, xã Nậm Lúc, huyện Bắc Hà, tỉnh Lào Cai. </p><br><p>Tại buổi làm việc, ông Nguyễn Trọng Hài - Phó Chủ tịch UBND tỉnh Lào Cai cho biết, Binh đoàn 12, Tổng Công ty xây dựng Trường Sơn (Bộ Quốc phòng) đang phối hợp chặt chẽ với chính quyền địa phương dồn sức cao nhất xây dựng khu tái định cư Làng Nủ ở huyện Bảo Yên, tỉnh Lào Cai, đảm bảo tiến độ bàn giao nhà cho bà con ổn định cuộc sống. </p><br><p>Cùng ngày, đoàn công tác Quỹ Tấm lòng Việt đã trực tiếp xuống thăm khu tái định cư thôn Làng Nủ. Khu tái định cư được xây dựng tại Đồi Sim, có địa hình cao, rộng rãi, đảm bảo an toàn, cách thôn cũ khoảng 2km. Quy mô xây dựng giai đoạn một là 10ha. Trong số đó có 40 căn nhà được xây dựng 2 tầng, thiết kế theo kiểu nhà sàn truyền thống của người Tày cùng công trình phụ trợ như bếp, nhà vệ sinh. Cùng với đó là 1 điểm trường với 2 phòng mẫu giáo, 2 phòng học tiểu học và một nhà sinh hoạt cộng đồng, hệ thống giao thông, điện, nước… đã được xây dựng, đảm bảo cho người dân sinh sống ổn định, lâu dài.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/z6067764451345-2400afd036eb4175ffdbee10f9553503.jpg' /><br><p>Hiện trên công trường đang có hơn 200 cán bộ, chiến sỹ cùng 50 phương tiện cơ giới tham gia xây dựng, quyết tâm hoàn thành khu tái định cư trước ngày 22/12, thiết thực kỷ niệm 80 năm Ngày thành lập Quân đội nhân dân Việt Nam (22/12/1944 - 22/12/2024) và 35 năm Ngày hội Quốc phòng toàn dân (22/12/1989 - 22/12/2024).</p><br><p>Nhân chuyến công tác, Đoàn Thanh niên VTV cũng đã thăm hỏi, động viên, tặng quà cho các cán bộ, chiến sĩ Binh đoàn 12, Tổng Công ty xây dựng Trường Sơn (Bộ Quốc phòng). </p><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/lang-nu-1.jpg' /><br><p>Những ngày cuối tháng 11/2024, những ngôi nhà sàn bằng bê tông đầu tiên tại khu tái định cư Làng Nủ đã cơ bản được hoàn thiện. Theo báo cáo tiến độ, tính đến ngày 18/11, đơn vị thi công lợp mái 25/40 căn, lắp cấu kiện sàn 40/40 căn, lắp tường 37/40 căn, lắp vì kèo mái 31/40 căn, đổ bê tông nền 30/40 căn; đồng thời thi công xong dầm, cột của trường học và đang xây tường nhà văn hóa cộng đồng, sơn lót nhà 17/40 căn nhà, lát sàn nhà 12/40 căn và lắp điện nước được 3 căn nhà. Điện lực Lào Cai cũng đã thi công xong đường dây 35Kv, đường dây 0,4Kv, trạm biến áp và đóng điện vào ngày 15/11. Bên cạnh đó, đơn vị cấp nước đã đào xong rãnh đặt đường ống cấp nước cho khu tái định cư.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/lang-nu-2.jpg' /><br><p>Trước đó, chiều 13/11, đại diện 33 hộ dân bị thiệt hại sau trận lũ quét, sạt lở đất tại thôn Làng Nủ, xã Phúc Khánh, huyện Bảo Yên bốc thăm lựa chọn vị trí nhà ở trong khu tái định cư. Quá trình bốc thăm diễn ra công khai, minh bạch, đảm bảo sự công bằng cho tất cả hộ dân bị thiệt hại do thiên tai. Sau đó, huyện Bảo Yên chỉ đạo các phòng, ban, đơn vị liên quan phối hợp xã Phúc Khánh hướng dẫn bà con quy hoạch khu vực trồng cây xanh, làm vườn rau, xây dựng cảnh quan ở khu tái định cư.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/z6067767790394-51e6dbdadae6dc1ed49731b247450cc3.jpg' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/z6067775319757-2fb6b27e82e28bd9f0c3044653af837f.jpg' />"
  },
  {
    "id": 18,
    "category": 0,
    "category_name": "VTV vì cộng đồng",
    "title": "Quỹ Tấm lòng Việt và Công ty TNHH Long Hải tiếp tục đồng hành “Cùng em đến trường” và hỗ trợ học sinh nghèo “Viết tiếp ước mơ”",
    "author": "Giang My",
    "photoBy": "BTC",
    "time": "08:19",
    "date": "2024-11-19",
    "views": "396",
    "thumbnail": "https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-6-745x510.JPG",
    "description": "Số tiền tài trợ cho giai đoạn 2025 - 2028 là 1,56 tỷ đồng với mục đích hỗ trợ các cơ sở giáo dục, trường học, giáo viên, học sinh có hoàn cảnh khó khăn.",
    "content": "<b>Số tiền tài trợ cho giai đoạn 2025 - 2028 là 1,56 tỷ đồng với mục đích hỗ trợ các cơ sở giáo dục, trường học, giáo viên, học sinh có hoàn cảnh khó khăn.</b> </br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-6-745x510.JPG' alt=''/></br><p>Ngày 18/11/2024, tại Đài Truyền hình Việt Nam, Quỹ Tấm lòng Việt và Công ty TNHH Long Hải tổ chức ký thỏa thuận đồng hành chương trình từ thiện “Cùng em đến trường” và hỗ trợ học sinh nghèo “Viết tiếp ước mơ” giai đoạn 2025 - 2028.</p></br><p>Tham dự lễ ký kết, về phía Đài THVN có ông Nguyễn Việt Phương - Phó Bí thư thường trực Đảng ủy Đài THVN - Chủ tịch Quỹ Tấm lòng Việt, bà Vũ Thanh Thủy - Giám đốc Quỹ Tấm lòng Việt và các thành viên Quỹ Tấm lòng Việt.</p></br><p>Về phía nhà tài trợ có ông Nguyễn Văn Thành - Chủ tịch HQĐQT Công ty TNHH Long Hải và đại diện thành viên công ty. Cùng tham dự sự kiện còn có TS. Đặng Hoàng Anh - Phó Chủ tịch Công đoàn Giáo dục Việt Nam và các em học sinh được nhận hỗ trợ từ chương trình.</p></br><p>“Cùng em đến trường” là chương trình thiện nguyện được khởi xướng từ tháng 12 năm 2014 do Quỹ Tấm lòng Việt và Công đoàn Giáo dục Việt Nam phối hợp tổ chức; là một trong những chương trình lớn và xuyên suốt nhằm mục đích đồng hành hỗ trợ về giáo dục miền núi, vùng sâu, vùng xa, vùng đặc biệt khó khăn. Đặc biệt, chương trình cũng là cầu nối đồng hành giữa khán giả truyền hình, các cá nhân và đơn vị muốn thực hiện những hoạt động thiện nguyện đến với những thầy cô có hoàn cảnh khó khăn, có nghị lực vươn lên trong cuộc sống hay những học sinh nghèo đang cần tiếp sức từ những tấm lòng nhân ái.</p></br><p>Sau 10 năm hoạt động, chương trình đã kết nối, huy động các nguồn lực xã hội hỗ trợ hàng chục trường học, hàng trăm lớp học, hàng nghìn suất học bổng cùng áo ấm, xe đạp, sách vở đồ dùng học tập cho học sinh đến trường, hỗ trợ về cơ sở vật chất, thiết bị giáo dục, nâng cao chất lượng giáo dục đào tạo góp phần vào công tác an sinh xã hội. Trong đó, Công ty TNHH Long Hải là đơn vị tài trợ bền bỉ suốt hơn 10 năm qua với tổng số tiền tài trợ là hơn 15 tỷ đồng.</p></br><p>Với chương trình “Cùng em đến trường”, Quỹ Tấm lòng Việt - Đài THVN đặt ra mục tiêu giai đoạn 2 (2025-2028) là hỗ trợ cho hàng nghìn học sinh nghèo tại các vùng khó khăn, biên giới, hải đảo và vùng chịu thiệt hại nặng nề do bão lũ.</p></br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv.JPG' alt=''/><i>Ông Nguyễn Văn Thành - Chủ tịch HĐQT Công ty TNHH Long Hải chia sẻ tại lễ ký kết.</i></br><p>Tiếp tục đồng hành cùng chương trình trong giai đoạn này, Công ty TNHH Long Hải cam kết hỗ trợ 1,56 tỷ đồng,<i>(Một tỷ, năm trăm sáu mươi triệu đồng)</i>,trong đó, 540.000.000 đồng<i> (Năm trăm bốn mươi triệu đồng)</i> hỗ trợ học bổng trong 3 năm học THPT cho 15 em học sinh có hoàn cảnh đặc biệt khó khăn, mỗi học sinh 12.000.000 đồng/năm và 1.020.000.000đ <i>(Một tỷ, không trăm hai mươi triệu đồng)</i> hỗ trợ, trang bị cơ sở vật chất, thiết bị phục vụ công tác dạy và học cho các trường học, cơ sở giáo dục, giáo viên, học sinh có hoàn cảnh khó khăn…</p></br><p>Chia sẻ tại buổi lễ, ông Nguyễn Văn Thành - Chủ tịch HĐQT Công ty TNHH Long Hải cho biết: <i> \"Chúng tôi tự hào khi được đồng hành với chương trình Cùng em đến trường trong suốt 10 năm qua và tiếp tục hành trình thiện nguyện ý nghĩa ấy để cùng chung tay mang lại ước mơ của những học sinh nghèo vượt khó, giúp các em có một tương lai tươi sáng hơn \".</i></p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-5.JPG' alt=''/><i>Bà Vũ Thanh Thủy, Giám đốc Quỹ Tấm lòng Việt phát biểu tại sự kiện.</i></br><p>Thay mặt Quỹ Tấm lòng Việt, bà Vũ Thanh Thủy, Giám đốc Quỹ Tấm lòng Việt bày tỏ sự cảm kích tấm lòng sẻ chia của Công ty TNHH Long Hải và rất nhiều tổ chức, cá nhân đã ủng hộ các chương trình thiện nguyện của Quỹ. <i>“Thông qua chương trình này, chúng tôi mong muốn lan tỏa sự quan tâm tới sự nghiệp giáo dục tại các địa phương, sẽ có thêm nhiều tổ chức, cá nhân hảo tâm và toàn xã hội cùng chung tay hỗ trợ học sinh nghèo, cùng các em viết tiếp ước mơ,\"</i> bà Vũ Thanh Thủy nhấn mạnh.</p></br><p>Tri ân sự đồng hành của Quỹ Tấm lòng Việt và nhà tài trợ, một số em học sinh có hoàn cảnh khó khăn nhận được hỗ trợ của chương trình thời gian qua đã bày tỏ sự cảm ơn sâu sắc và hứa sẽ tiếp tục cố gắng học hành thật tốt để hiện thực hóa những ước mơ của mình, trở thành những công dân tốt, góp phần nhỏ bé xây dựng quê hương, đất nước ngày càng tươi đẹp hơn.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-4.JPG'/> </br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-3.JPG' /> </br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-2.JPG' /> </br> <i>TS. Đặng Hoàng Anh - Phó Chủ tịch Công đoàn Giáo dục Việt Nam thông tin thêm về việc lựa chọn các trường hợp hỗ trợ phù hợp tiêu chí của chương trình.</i> <p>Tại buổi lễ, đại diện Quỹ Tấm lòng Việt, Công ty TNHH Long Hải và Công đoàn Giáo dục Việt Nam đã thể hiện sự cam kết hỗ trợ học sinh có hoàn cảnh khó khăn, vượt khó để viết tiếp ước mơ của mình. Chương trình sẽ tổ chức nhiều hoạt động thiết thực như \"Bếp ăn cho em\", \"Viết tiếp ước mơ”, \"Đường đến trường\"... nhằm cung cấp các suất ăn dinh dưỡng và điều kiện học tập cho các em tại những khu vực có hoàn cảnh khó khăn nhất. Bên cạnh đó, các hoạt động trao học bổng, quyên góp sách vở, vật dụng học tập cũng được tiến hành nhằm đảm bảo các em có điều kiện học tập tốt nhất.</p>"
  },
  {
    "id": 19,
    "category": 0,
    "category_name": "VTV vì cộng đồng",
    "title": "“Trái tim cho em” sẽ đến với Điện Biên",
    "author": "PV",
    "photoBy": "",
    "time": "08:00",
    "date": "2024-11-06",
    "views": "7324",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/trai-tim-cho-em-dien-bien.jpg",
    "content": "<b>Chương trình \"Khám sàng lọc tim bẩm sinh miễn phí cho trẻ em dưới 18 tuổi\" trên địa bàn tỉnh Điện Biên sẽ được diễn ra trong 2 ngày 9 và 10/11/2024.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/trai-tim-cho-em-dien-bien.jpg' /><br><br><p>Quỹ Tấm lòng Việt phối hợp với Viettel Điện Biên, Bệnh viện E Hà Nội, Bệnh viện Đa khoa tỉnh Điện Biên tổ chức khám sàng lọc tim bẩm sinh cho trẻ em tại tỉnh Điện Biên.</p><br><p>Nhằm thúc đẩy việc phát hiện và điều trị sớm bệnh tim bẩm sinh cho trẻ em nghèo, chương trình \"Trái tim cho em\" phối hợp với Viettel Điện Biên, Bệnh viện E Hà Nội, Bệnh viện Đa khoa tỉnh Điện Biên tổ chức khám sàng lọc tim bẩm sinh cho trẻ em tại Điện Biên.</p><br><b>Thời gian:</b><br><br><p>Ngày 9/11/2024: Từ 7h30 - 16h30</p><br><p>Ngày 10/11/2024: Từ 7h30 - 11h30</p><br><p><b>Địa điểm:</b> sBệnh viện Đa khoa tỉnh Điện Biên</p><br><p><b>Đối tượng: </b>Tất cả trẻ em từ sơ sinh đến dưới 18 tuổi trên địa bàn tỉnh và khu vực lân cận có các triệu chứng, biểu hiện sau đây:</p><br><p>+ Đã được các bác sĩ tại các cơ sở y tế phát hiện/nghi vấn mắc tim bẩm sinh.</p><br><p>+ Thường hay bị ho, khò khè tái đi tái lại nhiều lần.</p><br><p>+ Thở khác thường (thở nhanh, lồng ngực bị rút lõm khi hít vào).</p><br><p>+ Trẻ hay bị sưng phổi, viêm phế quản.</p><br><p>+ Trẻ có biểu hiện bú chậm (kéo dài > 30 phút) hoặc không thể chấm dứt bữa bú.</p><br><p>+ Thở nhanh, hay toát mồ hôi, đặc biệt sau các bữa bú.</p><br><p>+ Trẻ chậm lớn, da xanh xao, lạnh, vã mồ hôi, thường rất dễ mệt.</p><br><p>+ Môi, lưỡi, đầu ngón tay tím xanh.</p><br><p>+ Hụt hơi khi gắng sức.</p><br><p>Sau khi khám sàng lọc, tất cả các trẻ em phát hiện mắc tim là con em gia đình có hoàn cảnh khó khăn sẽ được chương trình Trái tim cho em xét duyệt và hỗ trợ chi phí phẫu thuật.</p>"
  },
  {
    "id": 20,
    "category": 0,
    "category_name": "VTV vì cộng đồng",
    "title": "Giữa tháng 10 sẽ lắp dựng khung nhà đợt 1 ở khu tái định cư Làng Nủ",
    "author": "Ngọc Linh (tổng hợp).",
    "photoBy": "Thời báo VTV",
    "time": "15:17",
    "date": "2024-10-10",
    "views": "20371",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu.png",
    "content": "<b>Hai dự án tái định cư thôn Làng Nủ (Phúc Khánh, Bảo Yên) và thôn Nậm Tông (Nậm Lúc, Bắc Hà) đang được gấp rút triển khai để nhanh nhất đảm bảo đời sống cho bà con.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu.png' /><i class='text-sm block text-center'>Phối cảnh 3D khu tái định cư thôn Làng Nủ </i><br><br><p>Theo thông tin cập nhật, ngày 5/10, tại công trình dự án tái định cư thôn Làng Nủ (xã Phúc Khánh, huyện Bảo Yên, tỉnh Lào Cai) đã bàn giao xong mặt bằng xây dựng nhà Sinh hoạt cộng đồng, điểm trường cùng với 7 nền để xây dựng nhà ở. Tiến độ thi công móng và đúc cấu kiện sẽ được thực hiện đồng thời tại công trình này. Theo kế hoạch dự kiến, ngày 12/10 sẽ cho lắp dựng khung nhà đợt 1 (khoảng 10 căn).</p><br><p>Còn tại dự án tái thiết khu dân cư thôn Nậm Tông (xã Nậm Lúc, huyện Bắc Hà, tỉnh Lào Cai), trong ngày 7/10, các công tác san nền được hoàn tất. Sau đó, mặt bằng được bàn giao để thi công xây dựng các công trình tại đây. </p><br><p>Trước đó, ngày 3/10, tại Hà Nội, Bộ Quốc phòng tổ chức Hội nghị giao ban trực tuyến tháng 9/2024. Đại tướng Phan Văn Giang, Bộ trưởng Bộ Quốc phòng chủ trì hội nghị. Dự tại điểm cầu Làng Nủ, xã Phúc Khánh, huyện Bảo Yên có ông Nguyễn Trọng Hài, Phó Chủ tịch UBND tỉnh Lào Cai; Đại tá Nguyễn Thế Lực - Phó Tư lệnh Binh đoàn 12, Tổng Công ty xây dựng Trường Sơn (đơn vị thi công dự án); lãnh đạo Bộ Chỉ huy quân sự tỉnh Lào Cai; lãnh đạo huyện Bảo Yên và người dân thôn Làng Nủ.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/lang-nu-cong-ttdt-lao-cai.jpg' /><i class='block text-center text-sm'>Các lực lượng tham gia thi công khu tái định cư Làng Nủ. Ảnh: Cổng TTĐT Lào Cai.</i><br><p>Báo cáo tiến độ thi công khu tái định cư thôn Làng Nủ, Đại tá Nguyễn Thế Lực cho biết, theo kế hoạch, đơn vị quyết tâm ngày 30/11 cơ bản lắp xong 40 ngôi nhà và xây dựng các điểm trường, nhà sinh hoạt cộng đồng. Trong tháng 12 sẽ tiến hành hoàn thiện các cơ sở hạ tầng và đường nội bộ, đơn vị sẽ thi công cả ngày và đêm để đáp ứng tiến độ thời gian.</p><br><p>Thôn Làng Nủ là nơi bị sạt lở vùi lấp khiến nhiều người chết và mất tích vào sáng 10/9. Thủ tướng Chính phủ Phạm Minh Chính đã tới thôn để thị sát, trực tiếp chỉ đạo công tác tìm kiếm, cứu hộ, cứu nạn các nạn nhân và thăm hỏi, động viên nhân dân, gia đình nạn nhân. Đặc biệt, Thủ tướng yêu cầu tỉnh Lào Cai nghiên cứu quy hoạch, bố trí quỹ đất, hỗ trợ chỗ ở cho người dân. Riêng việc này đối với người dân bị mất nhà cửa ở thôn Làng Nủ phải xong trước 31/12/2024; đồng thời lo công ăn, việc làm, sinh kế, bố trí đất sản xuất để người dân sớm ổn định cuộc sống.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/lang-nu-thi-cong-2.JPG' /><i class='block text-center text-sm'>Mặt bằng thi công khu tái định cư thôn Làng Nủ đã sẵn sàng.</i><p>Thực hiện chỉ đạo của Thủ tướng Chính phủ về nhiệm vụ khắc phục hậu quả mưa lũ, nhanh chóng xây dựng lại nhà cửa, công trình phụ trợ để ổn định cuộc sống cho người dân tại những khu vực chịu thiệt hại nặng nề bởi mưa lũ, Quỹ Tấm lòng Việt, Đài THVN ngay lập tức phối hợp với tỉnh Lào Cai bắt đầu triển khai các công việc, lên phương án tìm kiếm địa điểm mới để xây dựng nhà cửa, giúp bà con sớm an cư, ổn định cuộc sống.</p><br><p>Khu tái định cư Làng Nủ sẽ được xây dựng tại khu vực đồi sim (cách vị trí xảy ra trận lũ quét khoảng 2km) với quy mô khoảng 15 ha; 40 nhà ở được thiết kế theo kiểu nhà sàn truyền thống của người Tày cùng các công trình phụ trợ: bếp, nhà vệ sinh... Ngoài ra, khu tái định cư sẽ được xây dựng 1 điểm trường (2 phòng mẫu giáo, 2 phòng tiểu học), 1 nhà sinh hoạt cộng đồng, các công trình hạ tầng như đường, điện, nước… đảm bảo cho người dân sinh sống ổn định, lâu dài.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu.png' /><i class='block text-sm text-center'>Phối cảnh của từng xóm, điểm trường và nhà cộng đồng khu tái định cư thôn Làng Nủ.</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-2.png' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-3.png' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-4.png'/><i class='block text-center text-sm'>Nhà sàn được xây dựng 2 tầng tại vị trí mới cách thôn Làng Nủ cũ 2km.</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-5.png'/><i class='block text-center text-sm'>Có tổng số 40 hộ được xây dựng nhà giúp bà con yên tâm ổn định cuộc sống.</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-6.png'/><i class='block text-center text-sm'>Nhà mới được thiết kế theo kiểu nhà sàn truyền thống của người Tày nhưng làm bằng bê tông vững chãi, có nhà vệ sinh..., đầy đủ tiện nghi sinh hoạt.</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-7.png'/><i class='block text-center text-sm'>Thiết kế nhà sàn mới đúng với mong muốn, nguyện vọng của người dân thôn Làng Nủ.</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-8.png'/><i class='block text-center text-sm'>Không gian bên trong ngôi nhà sàn 2 tầng.</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-9.png' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-10.png' /><i class='block text-center text-sm'>Ảnh mẫu 3D Nhà sinh hoạt thôn Làng Nủ.</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-11.png' /><i class='block text-center text-sm'>Không gian phía bên trong Nhà sinh hoạt thôn Làng Nủ.</i><br><p>Ngoài thôn Làng Nủ, Quỹ Tấm lòng Việt, Đài THVN tiếp tục phối hợp với tỉnh Lào Cai xây dựng lại nhà ở và các công trình phụ trợ về nước sạch, vệ sinh môi trường, trường học, trạm xá, nhà sinh hoạt cộng đồng cho 18 hộ dân ở thôn Nậm Tông, xã Nậm Lúc, huyện Bắc Hà.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/ho-tro-xay-nha-tai-lao-cai/thiet-ke-nha-lao-cai-11.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/ho-tro-xay-nha-tai-lao-cai/thiet-ke-nha-lao-cai-7.jpg'/><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/ho-tro-xay-nha-tai-lao-cai/thiet-ke-nha-lao-cai-8.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/ho-tro-xay-nha-tai-lao-cai/thiet-ke-nha-lao-cai-9.jpg' /><br><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/ho-tro-xay-nha-tai-lao-cai/thiet-ke-nha-lao-cai-10.jpg' /> <i class='block text-center text-sm'>Mô hình nhà cho khu tái định cư thôn Nậm Tông.</i> <br><br> <p>Để động viên người dân vùng lũ và đơn vị thi công, trong ngày 8 và 9/10, Đoàn công tác đã có chuyến thăm hỏi, tặng quà cho người dân đồng bào vùng lũ tại thôn Làng Nủ (xã Phúc Khánh, huyện Bảo Yên), thôn Nậm Tông (xã Nậm Lúc, huyện Bắc Hà) tỉnh Lào Cai và cán bộ, chiến sĩ, công nhân Binh đoàn 12 đang tích cực xây dựng Khu tái định cư Làng Nủ cũng như dự án tái thiết thôn Nậm Tông.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/trao-qua-lang-nu-1.jpg' /><i class='block text-center text-sm'>Đại diện Quỹ Tấm lòng Việt và Đoàn thanh niên VTV thăm hỏi động viên cán bộ, chiến sĩ Binh đoàn 12, đơn vị thi công dự án</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/trao-qua-lang-nu.jpgg' /><i class='block text-center text-sm'>Đại diện Quỹ Tấm lòng Việt tặng quà động viên công nhân thi công tại công trường.</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/trao-qua-lang-nu-2.jpg' /><i class='block text-center text-sm'>Những món quà của Quỹ Tấm lòng Việt và Đoàn thanh niên VTV gửi tới chia sẻ cùng bà con làng Nủ.</i>"
  },
  {
    "id": 21,
    "category": 0,
    "category_name": "VTV vì cộng đồng",
    "title": "Đài Truyền hình Việt Nam trao 3 tỷ hỗ trợ tỉnh Cao Bằng khắc phục hậu quả thiên tai",
    "author": "Yến Trang",
    "photoBy": "CTV",
    "time": "08:32",
    "date": "2024-09-30",
    "views": "24027",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-9/anh-bia.jpg",
    "content": "<b>Ngày 29/9, đồng chí Lê Ngọc Quang, Uỷ viên Ban Chấp hành TƯ Đảng, Tổng Giám đốc Đài THVN và đoàn công tác đến thăm hỏi, tặng quà người dân vùng thiên tai huyện Nguyên Bình và trao 3 tỷ đồng hỗ trợ tỉnh Cao Bằng khắc phục hậu quả bão lũ.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-9/anh-bia.jpg' /><br><br><p>Cùng đi, về phía Đài THVN có đồng chí Nguyễn Việt Phương - Phó Bí thư Thường trực Đảng ủy, Chủ tịch Quỹ Tấm lòng Việt, đồng chí Nguyễn Minh Đức - Phó Chánh Văn phòng; về phía tỉnh, có đồng chí Hoàng Xuân Ánh, Phó Bí thư Tỉnh uỷ, Chủ tịch UBND tỉnh; đồng chí Hoàng Văn Thạch, Tỉnh uỷ viên, Phó Chủ tịch UBND tỉnh; lãnh đạo Uỷ ban MTTQ tỉnh, Đài Phát Thanh - Truyền hình Cao Bằng.</p><br><p>Đoàn công tác đã trực tiếp đến thăm hỏi, động viên các hộ gia đình mất nhà ở hoàn toàn, có người thân bị thiệt mạng do mưa lũ, hiện nay đang ở tạm trong khu nhà bạt dã chiến tại xóm Lũng Lỳ, xã Ca Thành và xóm Lũng Súng, xã Yên Lạc, huyện Nguyên Bình. Đây là 2 trong 3 điểm sạt lở lớn của huyện trong đợt mưa lũ vừa qua làm 13 ngôi nhà bị vùi lấp hoàn toàn, 20 người thiệt mạng và hàng chục người bị thương. Tại các điểm đến, Tổng Giám đốc Đài Truyền hình Việt Nam Lê Ngọc Quang ân cần thăm hỏi, chia sẻ với những đau thương, mất mát không gì bù đắp được của nhân dân và cấp uỷ, chính quyền địa phương. Đồng thời, trao 23 phần quà cho 23 hộ gia đình bị mất nhà ở hoàn toàn, có người thân bị thiệt mang do sạt lở.</p><br><p>Những ngày qua, cùng với việc liên tục sản xuất các bản tin dự báo thời tiết, cảnh báo thiên tai, phản ánh những khó khăn của người dân vùng lũ; nỗ lực ứng phó, khắc phục hậu quả cơn bão số 3 của các địa phương, trong đó có tỉnh Cao Bằng trên tất cả các kênh sóng, nền tảng truyền thông đa phương tiện, Đài THVN đã kêu gọi cộng đồng doanh nghiệp, tổ chức, cá nhân, nhà hảo tâm chung tay ủng hộ, hướng về đồng bào vùng thiên tai, bão lũ. Chia sẻ với những khó khăn của tỉnh, Quỹ Tấm lòng Việt - Đài THVN trao hỗ trợ 3 tỷ đồng để tỉnh Cao Bằng khắc phục hậu quả thiên tai, góp phần sớm ổn định cuộc sống cho người dân và phục hồi sản xuất.</p><br><p>Đón nhận sự chia sẻ và hỗ trợ của đoàn công tác, đồng chí Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Hoàng Xuân Ánh trân trọng cảm ơn Tổng Giám đốc Lê Ngọc Quang và các phóng viên, biên tập viên... Đài THVN đã trực tiếp phản ánh những hình ảnh chân thực về thiệt hại cũng như nỗ lực trong công tác khắc phục hậu quả do thiên tai trên địa bàn tỉnh. Đồng chí khẳng định, sự chung tay góp sức của cả cộng đồng, trong đó có Đài Truyền hình Việt Nam sẽ tạo nên sức mạnh để nhân dân các tỉnh vùng lũ sớm vượt qua khó khăn do cơn bão để lại. Từ nguồn hỗ trợ này, Ủy ban MTTQ tỉnh Cao Bằng sẽ phân bổ đến nhân dân vùng lũ, đảm bảo nguồn hỗ trợ được sử dụng đúng mục đích, đúng đối tượng, công khai, minh bạch, kịp thời giúp người dân khắc phục thiệt hại, sớm phục hồi sản xuất, ổn định cuộc sống. Đồng chí mong muốn, thời gian tới, Đài THVN, Quỹ Tấm lòng Việt tiếp tục đồng hành, kết nối, hỗ trợ Cao Bằng không chỉ trong công tác khắc phục hậu quả mưa lũ mà còn trong tuyên truyền phát triển kinh tế, văn hóa, xã hội nói chung.</p><br><p>Nhân dịp này, đoàn công tác cũng đã đến thăm hỏi, động viên gia đình 2 em nhỏ: Nguyễn Thị Diệu Châu, mắc bệnh bại não; em Nguyễn Quỳnh Anh mắc bệnh hẹp lồng ngực, sa dạ dày, hiện nay sinh sống tại thị trấn Tĩnh Túc, huyện Nguyên Bình. Mẹ hai em là nạn nhân vụ tai nạn xe khách do sạt lở nghiêm trọng trên tuyến quốc lộ 34 đoạn qua xóm Khuổi Ngoạ, xã Ca Thành.</p><br><p>Tổng Giám đốc Lê Ngọc Quang và lãnh đạo tỉnh đã trao kinh phí hỗ trợ cho gia đình, mong các em và gia đình sớm vượt qua đau thương, vươn lên trong cuộc sống. Thời gian tới, Quỹ Tấm lòng Việt, Đài THVN sẽ kết nối, tài trợ hoàn toàn chi phí phẫu thuật hẹp lồng ngực, giúp ổn định sức khoẻ, tạo động lực để các em tiếp tục học tập, rèn luyện, trở thành công dân có ích cho xã hội.</p><br><b>Một số hình ảnh của đoàn công tác tại tỉnh Cao Bằng:</b><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-9/cao-bang4.jpg'><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-9/cao-bang1.jpg' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-9/cao-bang-2.jpg'/><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-9/cao-bang.jpg' /><br> <img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-9/z5879167060000-b7c0e154fb06f5833495b79d83a68a60.jpg' />"
  },
  {
    "id": 22,
    "category": 0,
    "category_name": "Công nghệ truyền hình",
    "title": "Báo chí nên coi mạng xã hội là đối tượng hợp tác nhiều hơn là cạnh tranh",
    "author": "Theo Báo điện tử Chính phủ",
    "photoBy": "",
    "time": "15:29",
    "date": "2024-11-14",
    "views": "4969",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/bo-truong-4t-tra-loi-chat-van-1-vgp.jpg",
    "description": "Sáng 12/11, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng đã trả lời chất vấn của các đại biểu Quốc hội liên quan nhiều vấn đề \"nóng\" như quản lý mạng xã hội và những tiêu cực của một bộ phận người làm báo.",
    "content": "<b>Sáng 12/11, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng đã trả lời chất vấn của các đại biểu Quốc hội liên quan nhiều vấn đề \"nóng\" như quản lý mạng xã hội và những tiêu cực của một bộ phận người làm báo.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/bo-truong-4t-tra-loi-chat-van-1-vgp.jpg'/><i class='block text-center text-sm'>Bộ trưởng Nguyễn Mạnh Hùng trả lời chất vấn của các đại biểu Quốc hội sáng 12/11 - Ảnh: VGP/Nhật Bắc</i><br><br><p>Liên quan đến chất vấn của đại biểu Quốc hội về sự hợp tác giữa báo chí và các nhà mạng xã hội bên cạnh sự chấp nhận cạnh tranh bằng những giá trị cốt lõi, Bộ trưởng TT&TT Nguyễn Mạnh Hùng cho biết, trong thế giới hiện nay, hợp tác là cách tốt nhất.</p><br><p>Theo Tư lệnh ngành TT&TT, đa số các cơ quan báo chí hiện nay đều có tài khoản và trang trên các nền tảng mạng xã hội để tiếp cận độc giả. Chúng ta muốn cạnh tranh với mạng xã hội để có nhiều độc giả, những độc giả chất lượng hơn để tăng quảng cáo, nguồn thu, chúng ta phải làm khác mạng xã hội.</p><br><p>Hiện nay, vấn đề báo chí hợp tác với mạng xã hội có 2 nội dung. Theo Bộ trưởng Nguyễn Mạnh Hùng, có ý kiến hiện đang đề xuất cho phép các cơ quan báo chí đăng tải thông tin trên mạng xã hội trước, thay vì chỉ được phép sau khi đăng trên phương tiện truyền thông chính.</p><br><p>Thứ hai, trong Nghị định 147 mới đây có quy định, các nền tảng mạng xã hội khi sử dụng các sản phẩm báo chí phải có thỏa thuận với các cơ quan báo chí. \"Chúng ta nên coi mạng xã hội là một đối tượng hợp tác nhiều hơn là cạnh tranh, đây là hướng rất tốt\", Bộ trưởng nhấn mạnh.</p><br><p>Cũng liên quan đến vấn đề này, trả lời chất vấn của đại biểu Nguyễn Minh Tâm, Đoàn ĐBQH tỉnh Quảng Bình, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng cho biết, hiện Việt Nam đã cấp phép cho gần 1.000 mạng xã hội, trong đó có khoảng 20 mạng lớn với số lượng người dùng tương đương hoặc cao hơn các nền tảng lớn như Facebook, TikTok.</p><br><p>Bên cạnh đó, Việt Nam cũng đang phát triển 38 nền tảng số quốc gia khác, nhằm chủ động trong quá trình chuyển đổi số và có sức đàm phán tốt hơn với các mạng xã hội nước ngoài.</p><br><p>\"Muốn bền vững, muốn chuyển đổi số bắt buộc chúng ta phải làm chủ công nghệ, bắt buộc chúng ta phải làm chủ các nền tảng, không có con đường nào khác và người Việt Nam hoàn toàn có thể làm chủ các ứng dụng và tự làm chủ ứng dụng để chuyển sang làm chủ công nghệ\", Bộ trưởng Nguyễn Mạnh Hùng nhấn mạnh.</p><br><p>Theo Bộ trưởng, nhiều năm nay, báo chí vốn dĩ có vũ khí chính là trang giấy, cây bút, đến thời công nghệ số thì công nghệ số lại trở thành vũ khí chính và chúng ta chưa quen với công nghệ. Vì vậy, chúng ta phải đẩy mạnh công cuộc số hóa, chuyển đổi số các cơ quan báo chí.</p><br><p>Bộ trưởng cũng cho biết, Thủ tướng Chính phủ đã ban hành Chiến lược quốc gia về chuyển đổi số. Báo chí lần đầu tiên có một chiến lược về chuyển đổi số. Bộ TT&TTcũng ban hành một chương trình để thực hiện chiến lược này. Trong đó, có một việc rất quan trọng là đưa ra các tiêu chí đo lường, đánh giá mức độ trưởng thành của các cơ quan báo chí, để tự các cơ quan báo chí có thể biết mình đang đứng ở đâu.</p><br><p>Bộ cũng thành lập một trung tâm trực thuộc Cục Báo chí hỗ trợ chuyển đổi số cho các cơ quan báo chí. Sắp tới, mỗi quý, Cục Báo chí sẽ có tài liệu cung cấp các thông tin về các kinh nghiệm hay, cách làm hay trong chuyển đổi số các cơ quan báo chí; tổ chức các đoàn đến tham quan một số cơ quan báo chí đã chuyển đổi số tốt.</p><br><p>Về nhân lực phục vụ chuyển đổi số, nếu không đủ, Bộ trưởng cho rằng, các đơn vị có thể thuê bên ngoài, nhất là đối với những cơ quan báo chí nhỏ. Những cơ quan báo chí lớn có nguồn lực, có thể tự làm nhưng cơ bản các cơ quan báo chí nên thuê, vì chi phí nhỏ hơn và không cần người để vận hành các hệ thống.</p><br><p>Hiện, Bộ TT&TT cũng đang phát triển nền tảng số dùng chung để chuyển đổi số các cơ quan báo chí nhỏ, đặc biệt là các tạp chí, để hỗ trợ miễn phí cho các cơ quan báo chí. </p><br><b>Khắc phục tình trạng cơ quan báo chí có dấu hiệu trục lợi?</b><br><p>Liên quan đến chất vấn của đại biểu Nguyễn Đại Thắng, Đoàn ĐBQH tỉnh Hưng Yên đề nghị Bộ trưởng Bộ TT&TT cho biết nguyên nhân và giải pháp khắc phục tình trạng một số cơ quan báo chí chú trọng khai thác mặt trái của tổ chức, doanh nghiệp có dấu hiệu trục lợi, Bộ trưởng Nguyễn Mạnh Hùng cho biết, mỗi năm có 14-15 phóng viên, cộng tác viên bị bắt.</p><br><p>Tuy nhiên, so với 21.000 người làm báo có thẻ và gần 45.000 người làm báo, Bộ trưởng cho rằng, đây là những \"con sâu làm rầu nồi canh\", 80% trong số người bị bắt này thuộc các tạp chí nhỏ, tạp chí thuộc các Bộ, xã hội nghề nghiệp, những nơi mà cơ quan chủ quản, Tổng biên tập có sự buông lỏng quản lý đối với cơ quan báo chí và phóng viên của mình.</p><br><p>Đưa ra cách xử lý tạp chí không bị báo hóa và hoạt động đúng tôn chỉ mục đích, Bộ trưởng Nguyễn Mạnh Hùng cho rằng, đầu tiên Bộ TT&TT công bố tiêu chí để nhận dạng \"thế nào là báo hóa tạp chí\" và đăng công khai trên các trang tin, mạng xã hội để toàn xã hội giám sát.</p><br><p>Đồng thời, dựa trên các tiêu chí này để thanh tra, kiểm tra, qua đó, đánh giá các cơ quan báo chí có vi phạm hay không. Bộ cũng sẽ công khai tôn chỉ, mục đích của 800 cơ quan báo chí trên các Cổng thông tin của Bộ để bất kỳ tổ chức, địa phương nào cũng có thể tra cứu chức năng hoạt động, tôn chỉ, mục đích.</p><br><p>\"Nếu không đúng chức năng hoạt động thì các đơn vị có quyền từ chối, nếu bị ép thì có đường dây nóng để báo cáo. Bộ TT&TT sẽ thanh tra, kiểm tra, giám sát các đơn vị này nhiều hơn các tạp chí hoạt động đúng tôn chỉ, mục đích\", Bộ trưởng Nguyễn Mạnh Hùng cho biết.</p><br><p>Cũng theo Bộ trưởng, mới đây, Bộ TT&TT có quy định, sẽ xử lý trực tiếp Tổng biên tập và phóng viên nếu có vi phạm. Hội Nhà báo Việt Nam cũng đã ban hành quy định về đạo đức nghề nghiệp người làm báo.</p><br><p>Đặc biệt, Bộ trưởng nhấn mạnh, về lâu dài, vẫn phải thực hiện kinh tế báo chí. Cơ quan chủ quản phải đủ năng lực, đủ nguồn lực để hỗ trợ một phần cơ quan báo chí, khi đó mới thành lập cơ quan báo chí.</p><br><b>Báo chí hiện nay cần có phân tích, định hướng xã hội</b><br><p>Trả lời chất vấn của đại biểu Phạm Văn Hòa, Đoàn ĐBQH tỉnh Đồng Tháp về vấn đề tiêu cực của một bộ phận phóng viên, biên tập viên, Bộ trưởng Nguyễn Mạnh Hùng nêu rõ, vấn đề đạo đức phóng viên, biên tập viên rất được quan tâm trong những năm gần đây. Bộ trưởng chỉ rõ nguyên nhân chủ yếu của những tiêu cực là do kinh tế báo chí.</p><br><p>Trước đây, 80% quảng cáo trực tuyến thuộc về báo chí thì nay thuộc về mạng xã hội, tức là nguồn thu từ quảng cáo đối với các cơ quan báo chí giảm đáng kể. </p><br><p>Bộ trưởng Nguyễn Mạnh Hùng cho biết, Thủ tướng Chính phủ đã ban hành Chỉ thị năm 2023 về truyền thông chính sách, trong đó xác định rõ chính quyền các cấp phải coi truyền thông chính sách là nhiệm vụ của mình, có bộ máy và có ngân sách hàng năm để đặt hàng cho báo chí. Đây cũng sẽ là nguồn tăng thêm cho báo chí thực hiện.</p><br><p>Về kinh tế báo chí, Bộ trưởng Nguyễn Mạnh Hùng nhấn mạnh, báo chí cũng phải thay đổi công nghệ. Hiện, đang có chiến lược chuyển đổi số quốc gia cho báo chí để đưa công nghệ của báo chí tương đương với các nền tảng xã hội, như vậy, vấn đề quan trọng nhất vẫn là đạo đức người làm nghề báo. </p><br><p>\"Thực tế thu nhập của phóng viên ở các cơ quan báo chí cũng không thấp so với cán bộ, công chức. Nhiều cơ quan báo chí có mức thu nhập từ 15 - 20 triệu đồng, thấp hơn so với doanh nghiệp truyền thông nhưng cao hơn so với công chức, viên chức\", Bộ trưởng nêu rõ.</p><br><p>Bộ trưởng cũng nhấn mạnh vai trò của báo chí chính thống, khi mạng xã hội ra đời, vai trò đưa tin của báo chí có chiều hướng giảm sút. Vì vậy, báo chí muốn giữ vững vị thế của mình thì cần làm khác mạng xã hội, quay về với giá trị cốt lõi của báo chí là tính xác thực, chính xác, khách quan, có trách nhiệm giải trình, đạo đức nghề nghiệp. Thay vì đưa tin thì cần nâng cao chất lượng nội dung như phân tích, đánh giá, đưa ra giải pháp, dẫn dắt, định hướng xã hội.</p><br><p>Thừa nhận vấn đề đạo đức báo chí trong nhiều năm chưa được quan tâm, Bộ trưởng Nguyễn Mạnh Hùng cũng khẳng định, Bộ TT&TT, Ban Tuyên giáo, Hội Nhà báo xác định, trong nhiệm kỳ này tập trung vào vấn đề đạo đức nghề nghiệp đối với phóng viên báo chí.</p>"
  },
  {
    "id": 23,
    "category": 0,
    "category_name": "Công nghệ truyền hình",
    "title": "Đài THVN hưởng ứng Ngày Chuyển đổi số quốc gia với nhiều hoạt động sôi nổi, thiết thực",
    "author": "Trần Long - Nguyệt Mai",
    "photoBy": "Trần Long - Nguyệt Mai",
    "time": "20:55",
    "date": "2024-10-09",
    "views": "18644",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-11.jpg",
    "description": "",
    "content": "<b>Đó là Triển lãm và hội thảo công nghệ, kỹ thuật với chủ đề “Ứng dụng công nghệ mới thúc đẩy chuyển đổi số trong truyền hình” và Lễ công bố nền tảng truyền hình số trực tuyến quốc gia VTVGo.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-11.jpg' /><br><br><p>Hưởng ứng Ngày Chuyển đổi số quốc gia (10/10) và thực hiện Kế hoạch Chuyển đổi số của VTV năm 2024, ngày 9/10, Đài THVN đã tổ chức một số hoạt động bao gồm: Triển lãm công nghệ, kỹ thuật với chủ đề “Ứng dụng công nghệ mới thúc đẩy chuyển đổi số trong truyền hình”, Lễ công bố nền tảng truyền hình số trực tuyến quốc gia VTVGo, Hội thảo công nghệ với chủ đề “Xây dựng hạ tầng và ứng dụng công nghệ trong chuyển đổi số tại Đài THVN”.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-14.jpg' /><br><p>Trong đó, Triển lãm công nghệ, kỹ thuật là điểm mới so với các hoạt động được tổ chức trong các năm trước với sự góp mặt của 6 gian hàng đến từ các đơn vị cung cấp giải pháp trong nước và quốc tế. Ngoài việc tìm hiểu, khám phá các công nghệ mới, người tham gia được trải nghiệm ứng dụng VTVGo phiên bản mới nhất được cài đặt mặc định trên các TV thông minh.</p><br><p>Điểm nhấn của chuỗi hoạt động là Lễ công bố nền tảng truyền hình số trực tuyến quốc gia VTVGo. Tại sự kiện, khán giả được nhìn lại 10 năm hành trình phát triển của VTVGo. Ra đời năm 2014 với mục tiêu ban đầu là một ứng dụng giúp khán giả có thể xem các chương trình của VTV hoàn toàn miễn phí, sau quá trình xây dựng và hoàn thiện, VTVGo đã trở thành ứng dụng quen thuộc với hàng chục triệu khán giả khắp cả nước và trên toàn thế giới.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/vtvgo-7.jpg' /><br><p>Hiện tại, VTVGo đã có hơn 8 triệu người dùng thường xuyên, trong đó có 6 triệu người dùng trên các thiết bị di động và 2 triệu người dùng trên TV thông minh. VTVGo đã có mặt trên tất cả các kho ứng dụng dành cho thiết bị di động và TV thông minh. Ứng dụng đã có tới 47 lượt cài đặt và luôn nằm trong top danh sách các ứng dụng được tải nhiều nhất.</p><br><p>Sau Lễ công bố nền tảng truyền hình số trực tuyến quốc gia là Hội thảo công nghệ với chủ đề “Xây dựng hạ tầng và ứng dụng công nghệ trong chuyển đổi số tại Đài Truyền hình Việt Nam”.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/vtvgo-mr-lam-1.JPG' /> <br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/vtvgo-5.jpg' /><br><p>Hội thảo được chia thành 2 phiên, với sự tham gia của các khách mời bao gồm ông Nguyễn Thế Tùng - Phó Giám đốc Trung tâm Tin học và Công nghệ truyền hình (Đài THVN); ông Nguyễn Trường Giang - Giám đốc Trung tâm Kỹ thuật truyền hình (Đài THVN) cùng các nhà quản lý của các doanh nghiệp chuyên về lĩnh vực công nghệ, hạ tầng số.</p><br><b>Một số hình ảnh về Triển lãm “Ứng dụng công nghệ mới thúc đẩy chuyển đổi số trong truyền hình”:</b><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-15.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-12.jpg' /> <br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-10.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-16.jpg' /> <br><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-4.jpg' /> <br><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-2.jpg' /> <br><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-1.jpg' /> <br><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-5.jpg' /> <br><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-6.jpg' /> <br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-8.jpg' /> <br><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-13.jpg' />"
  },
  {
    "id": 24,
    "category": 0,
    "category_name": "Công nghệ truyền hình",
    "title": "Chung tay giải quyết 4 bài toán lớn của truyền hình trả tiền",
    "author": "Theo Bộ Thông tin và Truyền thông",
    "photoBy": "",
    "time": "11:06",
    "date": "2024-10-08",
    "views": "19656",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/ott.jpg",
    "description": "",
    "content": "<b>Theo Cục trưởng Cục Phát thanh, Truyền hình và Thông tin điện tử, lĩnh vực truyền hình trả tiền ở Việt Nam vẫn còn tồn tại các hạn chế với 4 bài toán lớn cần giải quyết.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/ott.jpg' /><i class='block text-center text-sm'>Ảnh minh họa</i><br><br><b>Truyền hình trả tiền có sự phát triển vượt bậc</b><br><p>Ngày 4/10, Hội thảo giao ban Công tác quản lý hoạt động dịch vụ phát thanh, truyền hình giữa Bộ Thông tin và Truyền thông với các doanh nghiệp cung cấp dịch vụ phát thanh, truyền hình đã diễn ra tại Hà Nội.</p><br><p>Phát biểu khai mạc hội thảo, ông Lê Quang Tự Do - Cục trưởng Cục Phát thanh, Truyền hình và Thông tin điện tử (Bộ Thông tin và Truyền thông) - cho biết, trong năm qua, lĩnh vực truyền hình trả tiền Việt Nam có sự phát triển khởi sắc. Điển hình là số lượng thuê bao truyền hình trả tiền tăng trưởng mạnh mẽ, năm ngoái là 18,3 triệu, năm nay đạt 21 triệu, tăng 14%. Chỉ số thuê bao truyền hình OTT năm ngoái là 5,6 triệu, năm nay đạt 7,4 triệu, tăng trên 30%.</p><br><p>Những chỉ số quan trọng đều có sự phát triển vượt bậc, doanh thu có tăng trưởng nhưng không đáng kể, đạt 10.305 tỷ, tăng 3,8%.</p><br><p>Theo ông Lê Quang Tự Do, trước đây, doanh thu OTT chưa ra tiền nhưng năm nay đã bắt đầu tăng, đạt gần 1.700 tỷ, tăng khoảng 7% so với năm 2023. Điều này là nhờ sự cố gắng của tự thân doanh nghiệp, sự hỗ trợ tích cực của Hiệp hội Truyền hình trả tiền Việt Nam, sự chung tay đồng hành của cơ quan quản lý Nhà nước.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/ott-1.jpg'  /><br><b>Giải quyết 4 bài toán lớn của truyền hình trả tiền</b><br><p>Bên cạnh các kết quả đạt được, ông Lê Quang Tự Do cho rằng, lĩnh vực truyền hình trả tiền ở nước ta vẫn còn tồn tại các hạn chế, trong đó có những câu chuyện cũ của truyền hình trả tiền chưa được giải quyết.</p><br><p>Bên cạnh các kết quả đạt được, ông Lê Quang Tự Do cho rằng, lĩnh vực truyền hình trả tiền ở nước ta vẫn còn tồn tại các hạn chế, trong đó có những câu chuyện cũ của truyền hình trả tiền chưa được giải quyết.</p><br><p>Thông qua hội thảo, ông Lê Quang Tự Do đề nghị các đại biểu tập trung trao đổi, thảo luận để giải quyết căn cơ 4 bài toán lớn của ngành.</p><br><p>Bài toán đầu tiên là về giá, chủ yếu là giữa các doanh nghiệp viễn thông, truyền hình kết hợp với gói internet thành gói combo với doanh nghiệp truyền hình truyền thống.</p><br><p>Bài toán thứ hai là bản quyền trên không gian mạng bị vi phạm nhiều. Vừa qua, giải bóng đá ngoại hạng Anh, Cục trưởng Cục Phát thanh, Truyền hình và Thông tin điện tử đã phối hợp với các doanh nghiệp, chủ yếu là K+, FPT, VTV để thực hiện rà soát, phát hiện, ngăn chặn trang web vi phạm bản quyền về bóng đá.</p><br><p>Vấn đề thứ ba là bản quyền âm nhạc dùng trong các chương trình truyền hình. Ông Lê Quang Tự Do cho biết, hướng giải quyết là 2 Bộ (Bộ Thông tin và Truyền thông và Bộ Văn hóa, Thể thao và Du lịch), 2 Cục (Cục trưởng Cục Phát thanh, Truyền hình và Thông tin điện tử và Cục Bản quyền tác giả), các doanh nghiệp, trung tâm tác quyền, đơn vị nắm bản quyền cùng ngồi để trao đổi thẳng thắn, tranh luận với nhau.</p><br><p>Cuối cùng, có một bài toán lớn năm ngoái chưa xuất hiện nhưng năm nay thành điểm nghẽn, đó là tình trạng các trận đấu thể thao phát sóng có quảng cáo cờ bạc cá độ.</p><br><b>Ứng dụng AI để chặn lọc các hình ảnh không phù hợp xuất hiện trên sóng</b><br><p>Tại hội thảo, đại diện Công ty Cổ phần Viễn thông FPT đã trình bày tham luận về ứng dụng công nghệ AI để lọc nội dung không phù hợp trên kho nội dung cung cấp đến thuê bao.</p><br><p>Theo đó, FPT đang thử nghiệm triển khai giải pháp Qaidora Mask, cho phép can thiệp trực tiếp vào quá trình giải mã sóng vệ tinh; sử dụng trí tuệ nhân tạo để phân tích, đánh giá các nội dung cần biên tập, từ đó phát hiện và tự động che đi các nội dung không mong muốn xuât hiện khi phát sóng.</p><br><p>Trong khi đó, đại diện Công ty Cổ phần VieOn trình bày tham luận về ứng dụng công nghệ AI để tối ưu công cụ gợi ý nội dung và quảng cáo hướng đối tượng.</p>"
  },
  {
    "id": 25,
    "category": 0,
    "category_name": "Tham khảo truyền hình",
    "title": "Sửa Luật Báo chí: Thống nhất 4 nhóm chính sách, cân nhắc tên gọi \"tập đoàn báo chí\"",
    "author": "Theo Báo điện tử Chính phủ",
    "photoBy": "",
    "time": "11:09",
    "date": "2024-10-01",
    "views": "22017",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/bao-chi.jpg",
    "description": "",
    "content": "<b>Việc cân nhắc tên gọi \"tập đoàn báo chí\" để phù hợp với bản chất của báo chí cách mạng, tránh cách hiểu và áp dụng pháp luật khác nhau.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/bao-chi.jpg' /><i class='block text-center text-sm'>Ảnh minh họa</i><br><br><p>Về Đề nghị xây dựng Luật Báo chí (sửa đổi), Chính phủ thống nhất với đề xuất của Bộ Thông tin và Truyền thông về 4 nhóm chính sách, trong đó cân nhắc tên gọi \"tập đoàn báo chí\". Về Đề nghị xây dựng Luật Báo chí (sửa đổi), Chính phủ cơ bản thống nhất về sự cần thiết, mục tiêu xây dựng Luật, yêu cầu Bộ Thông tin và Truyền thông nghiên cứu tiếp thu ý kiến của các Thành viên Chính phủ, bảo đảm các yêu cầu: Hoàn thiện các cơ chế, chính sách phát triển hoạt động báo chí theo hướng bảo đảm điều kiện hoạt động, kinh phí, thu nhập cho các cơ quan báo chí thực hiện nhiệm vụ, định hướng tuyên truyền; đồng thời đổi mới hoạt động quản lý chặt chẽ, thông thoáng, đúng quy định pháp luật, phù hợp với quy hoạch.</p><br><p>Chính phủ thống nhất với đề xuất của Bộ Thông tin và Truyền thông về 4 nhóm chính sách. Bộ Thông tin và Truyền thông tiếp tục nghiên cứu, rà soát các giải pháp của từng chính sách để bảo đảm phù hợp với mục tiêu và yêu cầu của thực tiễn, cụ thể như sau:</p><br><b>Chính sách 1:</b><br><p>Tăng cường công tác quản lý đối với hoạt động báo chí: chỉnh lý chính sách không cho phép tạp chí khoa học được mở văn phòng đại diện tại địa phương để bảo đảm tính chủ động của tạp chí và phù hợp với tôn chỉ, mục đích của tạp chí khoa học; phạm vi thông tin của cơ quan báo chí cần phù hợp với tôn chỉ, mục đích và nhiệm vụ được giao.</p><br><b>Chính sách 2:</b><br><p>Nâng cao chất lượng người làm báo, lãnh đạo cơ quan báo chí: cần có chính sách khuyến khích để nâng cao chất lượng người làm báo, lãnh đạo cơ quan báo chí tổ chức hoạt động hiệu quả.</p><br><b>Chính sách 3:</b><br><p>Thúc đẩy phát triển kinh tế báo chí: hoàn thiện chính sách khuyến khích phát triển kinh tế báo chí để hoạt động đúng quy định pháp luật; cân nhắc tên gọi \"tập đoàn báo chí\" để phù hợp với bản chất của báo chí cách mạng, tránh cách hiểu và áp dụng pháp luật khác nhau.</p><br><b>Chính sách 4:</b><br><p>Điều chỉnh hoạt động báo chí trên không gian mạng: hoàn thiện các giải pháp chính sách đối với hoạt động báo chí trên không gian mạng để vừa quản lý hiệu quả, vừa thúc đẩy chuyển đổi số trong hoạt động báo chí; có công cụ xử lý các hành vi vi phạm trên không gian mạng; có hình thức khen thưởng và chế tài phù hợp, kịp thời, phòng ngừa các hành vi trục lợi không hợp pháp từ hoạt động báo chí.</p><br><p>Chính phủ giao Bộ Thông tin và Truyền thông chủ trì, phối hợp với Bộ Tư pháp, Văn phòng Chính phủ và các cơ quan liên quan nghiên cứu, hoàn thiện các chính sách trong Đề nghị xây dựng Luật, trong đó có các nội dung được Bộ Tư pháp nêu tại Báo cáo thẩm định và các cơ quan báo chí nêu tại Phiên họp; giao Bộ trưởng Bộ Tư pháp thừa ủy quyền Thủ tướng, thay mặt Chính phủ ký trình Ủy ban Thường vụ Quốc hội về việc bổ sung luật này vào Chương trình xây dựng luật, pháp lệnh năm 2025.</p><br><p>Phó Thủ tướng Hồ Đức Phớc chỉ đạo rà soát, hoàn thiện Đề nghị xây dựng Luật này.</p>"
  },
  {
    "id": 26,
    "category": 0,
    "category_name": "Công nghệ truyền hình",
    "title": "Báo chí số: Thách thức mới đối với đào tạo báo chí truyền thông",
    "author": "Theo Nhà báo và Công luận",
    "photoBy": "",
    "time": "15:09",
    "date": "2024-12-06",
    "views": "22017",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-6/bao-chi-so.jpeg",
    "description": "",
    "content": "<b>Báo chí số đang phát triển mạnh mẽ trên toàn thế giới, đòi hỏi đội ngũ nhà báo phải có những kỹ năng và kiến thức mới để đáp ứng nhu cầu của thời đại. Điều này cũng là những thách thức đối với công tác đào tạo nghiệp vụ báo chí số ở tất cả các quốc gia.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-6/bao-chi-so.jpeg' /><br><br><b>Tỷ lệ nhà báo được đào tạo nghiệp vụ báo chí số đang tăng cao</b><br><p>Trong một nghiên cứu năm 2022, các chuyên gia Hoa Kỳ dự đoán, nhu cầu nguồn nhân lực báo chí có chuyên môn về báo chí số ở Hoa Kỳ sẽ tiếp tục tăng trong những năm tới. </p><br><p>Theo Cục Thống kê Lao động Hoa Kỳ, số lượng nhà báo và biên tập viên được dự đoán sẽ giảm 8% từ năm 2020 đến năm 2030. Tuy nhiên, nhu cầu về nhà báo có kỹ năng báo chí số được dự đoán sẽ tăng cao hơn mức trung bình, với mức tăng trưởng 11% trong cùng kỳ. Dự kiến sẽ có thêm 10.000 việc làm trong lĩnh vực báo chí số được tạo ra trong vòng 5 năm tới</p><br><p>Một khảo sát của Hiệp hội Giáo dục Báo chí Hoa Kỳ (AEJMC) vào năm 2019 cho thấy, 72% các chương trình cử nhân báo chí tại Hoa Kỳ có ít nhất một khóa học về báo chí số. Từ chương trình đào tạo, giáo trình, sách trong thư viện số, hệ thống phòng thực hành là đa dạng, phong phú, đảm bảo cho việc học và nghiên cứu theo phương pháp kết hợp lý thuyết và thực tiễn; kỹ năng đào tạo đảm bảo cả 3 yếu tố, bao gồm: thực hành nghiệp vụ, ứng dụng công nghệ và tư duy sáng tạo.</p><br><p>PGS,TS. Đỗ Thị Thu Hằng cho rằng, đang có mâu thuẫn giữa nhu cầu ngày càng cao về nguồn nhân lực có chuyên môn cao trong lĩnh vực báo chí số và năng lực cập nhật, đổi mới để đáp ứng của các cơ sở đào tạo báo chí truyền thông ở Việt Nam hiện nay. (Ảnh: Sơn Hải)</p><br><p>Theo PGS,TS. Đỗ Thị Thu Hằng - Ủy viên Ban Thường vụ, Trưởng ban Nghiệp vụ, Hội Nhà báo Việt Nam, ưu điểm của mô hình đào tạo báo chí số ở Hoa Kỳ là: Sinh viên được tiếp cận với môi trường học tập hiện đại, trang thiết bị tiên tiến; có cơ hội thực tập tại các tổ chức truyền thông uy tín; sau khi tốt nghiệp, sinh viên có nhiều cơ hội việc làm.</p><br><p>\"Nhược điểm lớn nhất là chi phí đào tạo cao và chương trình đào tạo có thể không phù hợp với tất cả các sinh viên\", PGS,TS. Đỗ Thị Thu Hằng cho biết.</p><br><p>Về phía Hàn Quốc, tỷ lệ nhà báo được đào tạo nghiệp vụ báo chí số ở Hàn Quốc cũng đang ngày càng tăng. Một khảo sát của Đại học Yonsei vào năm 2021 cho thấy, 85% các chương trình cử nhân báo chí tại Hàn Quốc có ít nhất một khóa học về báo chí số. Nhu cầu về nhà báo có kỹ năng báo chí số được dự đoán sẽ tiếp tục tăng cao trong những năm tới. Theo Bộ Thông tin và Truyền thông Hàn Quốc, thị trường truyền thông kỹ thuật số của Hàn Quốc dự kiến sẽ đạt 43.800 tỷ won (khoảng 36 tỷ USD) vào năm 2025.</p><br><p>Qua nghiên cứu, PGS,TS. Đỗ Thị Thu Hằng nhận định, chương trình đào tạo báo chí số của Hàn Quốc tập trung mạnh vào kỹ năng sử dụng công nghệ. Sinh viên báo chí trường Đại học Quốc gia Seoul được học lý thuyết song song với việc làm việc trong phòng lab, với hệ thống thư viện số liên kết với thư viện của những trường đại học hàng đầu thế giới. Các trường đại học thường liên kết với các tập đoàn báo chí và tập đoàn công nghệ, các Viện đào tạo, nghiên cứu báo chí truyền thông trong nước và quốc tế. </p><br><p>Đánh giá về thực tiễn trong đào tạo nghiệp vụ báo chí số ở Việt Nam, PGS,TS. Đỗ Thị Thu Hằng cho rằng, đang có mâu thuẫn giữa nhu cầu ngày càng cao về nguồn nhân lực có chuyên môn cao trong lĩnh vực báo chí số và năng lực cập nhật, đổi mới để đáp ứng của các cơ sở đào tạo báo chí truyền thông ở Việt Nam hiện nay. Nhiều đơn vị đào tạo còn lúng túng trong việc xác định yêu cầu đầu vào, chuẩn đầu ra và mô hình đào tạo nghiệp vụ báo chí số.</p><br><p>\"Hầu hết các chương trình đào tạo chưa đáp ứng đầy đủ nhu cầu thực tế của thị trường lao động của lĩnh vực này. Bên cạnh đó, việc thiếu hụt đội ngũ giảng viên có chuyên môn và kinh nghiệm thực tiễn trong lĩnh vực báo chí số và cơ sở vật chất và trang thiết bị phục vụ đào tạo ở hầu hết còn thiếu thốn là những thách thức lớn trong công tác đào tạo báo chí, truyền thông hiện nay\", PGS,TS. Đỗ Thị Thu Hằng nhấn mạnh.</p><br><b>Rèn luyện kỹ năng làm nghề là ưu tiên số một</b><br><p>Theo PGS,TS. Đặng Thị Thu Hương - Phó Hiệu trưởng Trường Đại học Khoa học Xã hội và Nhân văn, Đại học Quốc gia Hà Nội, không giống như đào tạo cử nhân của ngành khoa học xã hội khác, rèn luyện kỹ năng làm nghề luôn là ưu tiên số một trong các trường đào tạo báo chí truyền thông.</p><br><p>Người đào tạo báo chí cần nắm bắt nhanh nhạy dòng chảy báo chí chủ lưu và có kỹ năng. tác nghiệp thuần thục để hướng dẫn cho sinh viên - những nhà báo tương lai. Bên cạnh đó, cần có sự phối hợp chặt chẽ giữa các cơ sở đào tạo và các cơ quan báo chí, để sản phẩm đào tạo của các trường là đào tạo đội ngũ nhân lực báo chí truyền thông chất lượng cao, đáp ứng tốt yêu cầu khắt khe của các nhà tuyển dụng.</p><br><p>Một trong những vấn đề quan trọng để có thể định hướng sự phát triển của báo chí Việt Nam, và đào tạo nguồn nhân lực chất lượng cao phục vụ sự phát triển của báo chí Việt Nam PGS,TS. Đặng Thị Thu Hương cho rằng, phải gắn đào tạo với nghiên cứu báo chí.</p><br><p>\"Sự phát triển của ngành công nghiệp báo chí truyền thông chỉ đạt hiệu quả cao nhất khi người làm việc trong lĩnh vực này nắm vững kiến thức lý luận về báo chí truyền thông, hiểu rõ quy luật phát triển của báo chí truyền thông trong xã hội, nắm vững được nguyên tắc hình thành, cơ chế tác động của báo chí truyền thông đối với xã hội, cũng như mô hình hoạt động kinh tế của ngành công nghiệp này\", PGS,TS. Đặng Thị Thu Hương nhận định.</p><br><p>Nhiều nội dung cần nghiên cứu về mô hình phát triển của ngành công nghiệp báo chí truyền thông, về chức năng nhiệm vụ, về quản lý báo chí, về cơ chế và hiệu quả tác động đến dư luận xã hội, về kinh tế báo chí truyền thông, về xu hướng phát triển của báo chí truyền thông hiện đại... chưa được quan tâm đúng mức, chưa tạo nên định hướng cho sự phát triển của ngành công nghiệp truyền thông, và cũng chưa đóng góp hiệu quả cho việc đào tạo nguồn nhân lực cho ngành công nghiệp này.</p><br><p>\"Và bởi vậy, đẩy mạnh nghiên cứu báo chí truyền thông, với tư cách là một ngành khoa học, có nền tảng lý luận, có đối tượng nghiên cứu, phương pháp nghiên cứu đặc thù là yếu tố quan trọng, là động lực nâng cao chất lượng đào tạo về báo chí truyền thông một cách bài bản và chuyên nghiệp. Đồng thời, quan trọng hơn là tạo lập nền tảng lý luận vững chắc, tạo tiền đề, định hướng cho sự phát triển đúng đắn của nền báo chí cách mạng và chuyên nghiệp ở Việt Nam hiện nay\", PGS,TS. Đặng Thị Thu Hương kiến nghị. </p>"
  },
  {
    "id": 27,
    "category": 0,
    "category_name": "Công tác đoàn thể",
    "title": "Tăng cường kết nối, hợp tác giữa tuổi trẻ VTV và các cơ quan ngoại giao, tổ chức quốc tế",
    "author": "Long Trần",
    "photoBy": "",
    "time": "08:54",
    "date": "2024-11-11",
    "views": "4667",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-9.jpg",
    "description": "Ngày 8/11, Đoàn Thanh niên Đài THVN đã phối hợp với Đoàn Thanh niên Bộ Ngoại giao tổ chức tọa đàm “Vai trò của truyền thông trong thúc đẩy hợp tác quốc tế”.",
    "content": "<b>Ngày 8/11, Đoàn Thanh niên Đài THVN đã phối hợp với Đoàn Thanh niên Bộ Ngoại giao tổ chức tọa đàm “Vai trò của truyền thông trong thúc đẩy hợp tác quốc tế”.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-9.jpg' /><br><br><p>Tham dự chương trình có ông Nguyễn Ngọc Diệp - Chủ nhiệm Ủy ban Kiểm tra, Phó Bí thư Đoàn Khối các cơ quan Trung ương; đại diện các cơ quan ngoại giao và tổ chức quốc tế tại Việt Nam; các cán bộ chủ chốt, đoàn viên thanh niên các đơn vị thuộc Bộ Ngoại giao; các phóng viên, biên tập viên, đoàn viên thanh niên của các đơn vị trong Đài THVN.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-7.jpg' /><br><p>Tại tọa đàm, TS. Nguyễn Đồng Anh - Bí thư Đoàn Thanh niên Bộ Ngoại giao, Phó trưởng Khoa Truyền thông và Văn hóa đối ngoại, Học viện Ngoại giao - đã có bài tham luận về “Xu hướng truyền thông quốc tế và cơ hội hợp tác mới”. Thông qua bài tham luận, TS. Nguyễn Đồng Anh đã cho thấy rõ những cơ hội hợp tác mới giữa cơ quan truyền thông đa phương tiện chủ lực của quốc gia là VTV với các đối tác quốc tế. Đi cùng với xu thế truyền thông hiện đại trên toàn cầu, Đài THVN cũng phải liên tục làm mới mình để thích nghi.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-4.jpg' /><br><p>Cũng tại buổi tọa đàm, ông Nguyễn Thế Minh - Phó Giám đốc Trung tâm UNESCO Hỗ trợ và Phát triển văn hóa, nghệ thuật Việt Nam, thành viên Ban Khảo sát nghiên cứu các Giá trị văn hóa Truyền thông - Liên hiệp các Hội UNESCO Việt Nam - đã chia sẻ ý kiến với bài tham luận có chủ đề “Văn hóa truyền thông - Giá trị cốt lõi trong thúc đẩy hợp tác quốc tế và hiểu biết văn hóa”.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-1.jpg' /><br><p>Bên cạnh các bài tham luận, tọa đàm còn mang tới cơ hội kết nối giữa các cơ quan ngoại giao và tổ chức quốc tế tại Việt Nam với VTV. Ông Phùng Văn Hiệp - Bí thư Đoàn Thanh niên Đài THVN đã cùng các phóng viên, biên tập viên, đoàn viên thanh niên của VTV lắng nghe những chia sẻ về kinh nghiệm, thuận lợi, khó khăn trong việc hợp tác của cơ quan, tổ chức với các cơ quan báo chí, truyền thông tại Việt Nam, đặc biệt là với VTV, cùng với đó là những kiến nghị về các giải pháp để tăng cường hợp tác với VTV thông qua các chương trình truyền hình, hoạt động trực tiếp, trực tuyến, đề xuất các hướng hợp tác trong tương lai.</p><br><p>Bí thư Đoàn Thanh niên Đài THVN đã ghi nhận tất cả những đóng góp chân thành và xây dựng từ các đối tác, cam kết sẽ nghiêm túc nghiên cứu và từng bước triển khai các đề xuất phù hợp. “Chúng tôi tin tưởng rằng, với sự đồng hành của các đối tác quốc tế, VTV sẽ tiếp tục nâng cao chất lượng nội dung và mở rộng tầm ảnh hưởng, góp phần thúc đẩy hợp tác và hiểu biết lẫn nhau giữa Việt Nam và bạn bè quốc tế” - ông Phùng Văn Hiệp nhấn mạnh.</p><br><p>Không chỉ mang lại nhiều thông tin và góc nhìn về vai trò của truyền thông trong thúc đẩy hợp tác quốc tế, buổi tọa đàm còn góp phần giúp tăng cường kết nối, thúc đẩy hợp tác giữa Đài THVN và các cơ quan ngoại giao, các tổ chức quốc tế.</p><br><b>Một số hình ảnh tại buổi tọa đàm:</b><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-6.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-8.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-5.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-10.jpg' />"
  },
  {
    "id": 28,
    "category": 0,
    "category_name": "Công tác đoàn thể",
    "title": "Nâng cao nghiệp vụ cho cán bộ chủ chốt của Đoàn Đài THVN",
    "author": "Long Trần",
    "photoBy": "",
    "time": "14:43",
    "date": "2024-11-05",
    "views": "7334",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-tap-huan-1.jpg",
    "description": "",
    "content": "<b>Ngày 31/10, Trung tâm Đào tạo nghiệp vụ truyền hình phối hợp với Đoàn Thanh niên Đài THVN tổ chức khóa tập huấn “Nghiệp vụ công tác Đoàn năm 2024” cho các đơn vị trực thuộc Đài.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-tap-huan-1.jpg' /><br><br><p>Buổi tập huấn nằm trong chuỗi hoạt động chính trị quan trọng nhằm nâng cao nghiệp vụ công tác Đoàn và phong trào thanh niên của các cán bộ Đoàn Thanh niên Đài THVN. Chương trình có sự tham gia của các Bí thư Đoàn, Phó Bí thư Đoàn đến từ các đơn vị.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-tap-huan-6.jpg' /><br><p>Tại buổi tập huấn, thông qua các hoạt động warm up và những ví dụ về thái độ đúng đắn quyết định đến sự thành công, Thạc sĩ Nguyễn Thái Duy - Giảng viên Khoa Công tác thanh thiếu niên, Học viện Thanh thiếu niên Việt Nam - đã chia sẻ về nghiệp vụ, kỹ năng công tác của người cán bộ Đoàn. Trong đó, Thạc sĩ Nguyễn Thái Duy nhấn mạnh tư duy X3 của người cán bộ Đoàn, Hội với 4 lời khuyên: khiêm hạ - sửa mình; chịu trách nhiệm; nguyên tắc 3C (Criticize, Control, Close) và 3U (Unseen, Unsafe, Ununstandable) trong ứng xử và giao tiếp; nguyên tắc bánh kẹp (Sandwich Rule).</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-tap-huan-3.jpg' /><br><p>Về phương pháp công tác của người cán bộ Đoàn, Thạc sĩ Nguyễn Thái Duy lưu ý về 10+ chữ “hóa”, bao gồm:</p><br><p><b>- Kế hoạch hóa:</b> Đây đặc trưng quan trọng nhất của mỗi người cán bộ Đoàn, làm bất cứ công việc gì dù lớn, dù nhỏ đều phải có kế hoạch.</p><br><p><b>- Dân chủ hóa:</b> Đây là yêu cầu bắt buộc, mang tính nguyên tắc. Vấn đề bàn bạc một cách dân chủ, công khai tranh thủ được đông đảo ý kiến của các thành viên trong tập thể, tạo được đồng thuận.</p><br><p><b>- Xã hội hóa: </b>Biết vận dụng, khai thác và phát huy sức mạnh tổng hợp của mọi nguồn lực xã hội.</p><br><p><b>- Điển hình hóa (mô hình hóa):</b>  Phát hiện, sử dụng, nêu gương, nhân rộng những điển hình hay, mô hình tốt trong phong trào thanh thiếu nhi ở ngay cơ sở, địa phương, đơn vị mình.</p><br><p><b>- Cụ thể hóa:</b> Trước khi làm việc gì phải biết thật cụ thể về nó: mục đích, nội dung, phương pháp tiến hành, phải rõ người, rõ việc rõ thời gian, địa điểm. Đặc trưng này gúp chúng ta tránh được tình trạng chung chung, đại khái, đùn đẩy trách nhiệm... Điều đó cũng có nghĩa là chúng ta tránh được căn bệnh quan liêu, xa rời quần chúng.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-tap-huan-7.jpg' /><br><p><b>- Cá thể hóa:</b> Người cán bộ Đoàn, Hội, Đội phải có phương pháp đặc biệt để tác động tới các đối tượng cá biệt. Phương pháp cá thể hóa đòi hỏi phải được tiến hành trong toàn bộ các khâu của quá trình tác động: tiếp cận, giao tiếp, thuyết phục, hỗ trợ, tạo điều kiện, tạo cơ hội, hướng dẫn, tổ chức các hoạt động…</p><br><p><b>Quy trình hóa: </b> Phân chia một công việc thành các công đoạn, các bước tiến hành theo một trình tự hợp lý, hợp logic, có mở đầu, có cao trào và kết thúc đúng lúc, đúng chỗ, gây ấn tượng mạnh trong dư luận xã hội, hấp dẫn đối với giới trẻ.</p><br><p><b>- Văn hóa hóa: </b>“Chất văn hóa” trong mỗi công đoạn, mỗi khâu công việc, mỗi hoạt động mà chúng ta tiến hành. Ví dụ, ngay trong lời khai mạc, giới thiệu đại biểu có thể phản ánh rõ sắc thái văn hóa. Nếu giới thiệu ngắn gọn, súc tích, nêu bật được nội dung chủ yếu của buổi lễ, của hội nghị, giới thiệu đầy đủ và đúng tên, đúng chức danh của những đại biểu quan trọng nhất thì lời khai mạc ấy có văn hóa.</p><br><p><b>- Hiện đại hóa:</b> Phong cách hiện đại, tác phong công nghiệp trong công tác, trong tổ chức các hoạt động.</p><br><p><b>- Cảm hóa: </b> Bằng chính tấm gương của bản thân mình trong cuộc sống, trong công việc, trong học tập, rèn luyện và hoạt động mà thu phục đội ngũ cán bộ Đoàn trong cơ quan chuyên trách các địa phương, đơn vị và trong các của Đoàn cũng như các bạn trẻ và tạo uy tín thực sự đối với đồng nghiệp.</p><br><p><b>- Kinh tế hóa: </b>Một trong những phương thức đoàn kết tập hợp thanh niên hiệu quả, giúp mình, giúp người.</p>"
  },
  {
    "id": 29,
    "category": 0,
    "category_name": "Công tác đoàn thể",
    "title": "Đài THVN có 2 Bí thư Chi đoàn xuất sắc tiêu biểu năm 2024",
    "author": "Trần Long - Nguyệt Mai",
    "photoBy": "",
    "time": "08:48",
    "date": "2024-10-18",
    "views": "16653",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-tap-huan-1.jpg",
    "description": "",
    "content": "<b>Bí thư Chi đoàn VTV8 và Bí thư Chi đoàn Ban Truyền hình đối ngoại (Đài THVN) đã được vinh danh tại lễ tuyên dương Bí thư Chi đoàn xuất sắc tiêu biểu năm 2024.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/bi-thu-doan-5.jpg' /><br><br><p>Ngày 17/10, Ban Thường vụ Đoàn Khối các cơ quan Trung ương, Ban Thanh niên Công an Nhân dân đã phối hợp tổ chức chương trình sinh hoạt chính trị \"Tinh thần Lý Tự Trọng và khát vọng thanh niên trong kỷ nguyên mới\" và lễ tuyên dương Bí thư Chi đoàn tiêu biểu năm 2024 tại Trường quay ngoài trời Đài THVN. </p><br><p>Tham dự chương trình có đại diện Ban Bí thư Trung ương Đoàn, Thường trực Đảng ủy Khối các cơ quan Trung ương, lãnh đạo Cục công tác Đảng và công tác chính trị (Bộ Công an), các đại biểu là chuyên gia, lãnh đạo các ban, đơn vị của Đảng ủy Khối các cơ quan Trung ương, Đài THVN, các đơn vị trực thuộc Bộ Công an và hơn 500 đại biểu là Bí thư, Phó Bí thư, đoàn viên, thanh niên xuất sắc từ các cơ sở đoàn trực thuộc Khối các cơ quan Trung ương và Ban Thanh niên Công an Nhân dân.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/bi-thu-doan-1.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/bi-thu-doan-6.jpg'/> <br><p>Năm 2024 đánh dấu tròn 110 năm kỷ niệm ngày sinh của anh hùng liệt sĩ Lý Tự Trọng - người cộng sản trẻ tuổi, người đoàn viên thanh niên đầu tiên của Đoàn Thanh niên Cộng sản Hồ Chí Minh. Hi sinh năm 17 tuổi vì nền độc lập tự do của Tổ quốc, vì hạnh phúc của nhân dân nhưng ngọn lửa cách mạng của anh hùng liệt sĩ Lý Tự Trọng truyền lửa mãnh liệt cho biết bao thế hệ thanh niên Việt Nam; tuyên bố hùng hồn trước tòa Đại hình Pháp rằng \"Con đường của thanh niên chỉ có thể là con đường cách mạng\" của anh hơn 90 năm qua vẫn luôn là lời hiệu triệu các thế hệ thanh niên Việt Nam, trong đó có tuổi trẻ công an nhân dân và tuổi trẻ khối các cơ quan Trung ương vững bước trên con đường cách mạng do Đảng, chủ tịch Hồ Chí Minh và nhân dân ta đã lựa chọn với \"Tâm trong, trí sáng, hoài bão lớn\".</p> <br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/bi-thu-doan.jpg' /><br><p>Tiếp nối tinh thần của anh hùng liệt sĩ Lý Tự Trọng, tuổi trẻ công an nhân dân và tuổi trẻ Khối các cơ quan Trung ương đã thể hiện rõ nét tinh thần tiên phong, xung kích đi đầu không chỉ trong thời kỳ đấu tranh giải phóng dân tộc, thống nhất đất nước mà còn để lại nhiều dấu ấn đậm nét trong thời kỳ đổi mới và hội nhập quốc tế mạnh mẽ hiện nay.</p><br><p>Thông qua các phong trào thi đua, các hoạt động nghiệp vụ gắn với chuyên môn của mình, tuổi trẻ hai đơn vị đã có nhiều đóng góp quan trọng trong đảm bảo việc thực thi đầy đủ, nghiêm túc, hiệu quả các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, trong tham mưu xây dựng, hoàn thiện thể chế chính sách, trong tham gia giải quyết các việc khó, các vấn đề mới, phức tạp nảy sinh từ thực tiễn… qua đó góp phần tạo môi trường, không gian phát triển an toàn, bền vững của đất nước, vì sự bình yên cuộc sống, vì hạnh phúc của nhân dân.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/bi-thu-doan-4.jpg' /><br><p>Nhiều tấm gương tiêu biểu của cán bộ, đoàn viên, thanh niên của hai đơn vị được vinh danh, khen thưởng càng khắc họa đậm nét hơn về lớp thanh niên Việt Nam thời kỳ mới, xứng đáng là những người kế thừa, tiếp nối những thành quả của cách mạng Việt Nam trong kỷ nguyên mới của dân tộc Việt Nam.</p><br><p>Tại chương trình, các đại biểu, khách mời và các bạn đoàn viên, thanh niên của Khối các cơ quan Trung ương và Ban Thanh niên Công an nhân dân đã cùng nhau ôn lại những dấu mốc, sự kiện quan trọng trong cuộc đời hoạt động cách mạng của anh hùng liệt sĩ Lý Tự Trọng; nghe báo cáo chuyên đề về \"Một số nhận thức mới về kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam\"; tham gia giao lưu với các vị đại biểu, khách mời với chủ đề \"Tinh thần Lý Tự Trọng và khát vọng thanh niên trong kỷ nguyên mới\". </p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/bi-thu-doan-vtv8.jpg' /> <br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/bi-thu-doan-doi-ngoai.jpg'/> <br><p>Đặc biệt, trong khuôn khổ chương trình, Đoàn Khối các cơ quan Trung ương và Ban Thanh niên Công an Nhân dân đã quyết định tuyên dương 60 Bí thư Chi đoàn tiêu biểu, xuất sắc năm 2024. Đây là những Bí thư Chi đoàn có nhiều thành tích xuất sắc trong công tác đoàn và phong trào thanh niên tại cơ sở, nhận được sự tín nhiệm của cấp ủy, lãnh đạo các đơn vị và sự tín nhiệm, suy tôn của đoàn viên, thanh niên. Trong đó, Đoàn Thanh niên Đài THVN vinh dự có 2 đồng chí được tuyên dương tại sự kiện là Trần Minh Tây - Bí thư Chi đoàn Trung tâm Truyền hình Việt Nam tại khu vực miền Trung - Tây Nguyên (VTV8) và Lưu Hoài An - Bí thư Chi đoàn Ban Truyền hình đối ngoại (VTV4).</p><br><p>Kỷ niệm 110 năm ngày sinh anh hùng liệt sĩ Lý Tự Trọng là dịp để thế hệ trẻ công an nhân dân và khối các cơ quan Trung ương tri ân công lao to lớn, ý chí kiên cường, tinh thần bất khuất, tấm gương hi sinh quên mình vì nước, vì dân của người đoàn viên thanh niên cộng sản đầu tiên và các thế hệ tiền bối đã cống hiến trọn đời cho cách mạng; từ đó, quyết tâm học tập, lao động, công tác tốt để xây dựng quê hương, đất nước ngày càng tươi đẹp, để vững bước trong kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam.</p> "
  },
  {
    "id": 30,
    "category": 0,
    "category_name": "Công tác đoàn thể",
    "title": "Công đoàn Đài THVN tổ chức kỷ niệm 20/10",
    "author": "Mỹ Linh",
    "photoBy": "",
    "time": "11:01",
    "date": "2024-10-17",
    "views": "19001",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-10/z5938358689108-68598abfad28aa9e98c3c9bc2df37625.jpg",
    "description": "",
    "content": "<b>Tối 16/10, Công đoàn Đài THVN đã có buổi thưởng thức nghệ thuật chào mừng Ngày phụ nữ Việt Nam 20/10.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-10/z5938358689108-68598abfad28aa9e98c3c9bc2df37625.jpg' /><br><br><p>Tham dự buổi thưởng thức nghệ thuật chào mừng Ngày phụ nữ Việt Nam 20/10 tại Nhà hát Kịch Hà Nội có ông Đinh Đắc Vĩnh, Phó Bí thư Đảng ủy, Phó Tổng Giám đốc, chủ tịch Công đoàn Đài Truyền hình Việt Nam; Bà Nguyễn Thanh Liêm, Phó Chủ tịch Công đoàn Đài THVN cùng các đồng chí ủy viên Ban thường vụ, Ủy viên BCH Công đoàn Đài THVN, BCH Công đoàn các đơn vị và hơn 500 chị em đang công tác tại Đài THVN. </p><br><p>Trước khi thưởng thức vở diễn“Khoảng trống”, ông Đinh Đắc Vĩnh - Phó TGĐ, Chủ tịch Công đoàn Đài THVN đã gửi đến những lời chúc tốt đẹp dành cho các chị em phụ nữ Đài THVN, những người \"giỏi việc nước - đảm việc nhà. Phó TGĐ chúc các chị em phụ nữ tiếp nối tinh thần lao động sáng tạo, tiếp tục giữ vững bản lĩnh của người làm báo cách mạng, đem tài năng trí tuệ, cống hiến sức mình cho sự phát triển chung của Đài nói riêng và của phụ nữ Việt Nam nói chung trong thời kỳ mới.</p><br><p>Thay mặt Nhà hát kịch Hà Nội, NSƯT Dương Đức Quang - Phó Giám đốc Nhà hát cũng đã gửi lời chúc mừng tới các chị em Đài THVN, đồng thời trao những món quà lưu niệm của Nhà hát cho bà Nguyễn Thanh Liêm, Phó Chủ tịch Công đoàn Đài.</p><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-10/z5938358689161-00486009a2b6c846469f70a5ee37e14e.jpg' /> <br><p>“Khoảng trống” là vở kịch đã từng công diễn vào năm 1997 trên sân khấu kịch Hà Nội và là một trong những vở diễn xuất sắc với rất nhiều giải thưởng danh giá. Nội dung vở kịch xoay quanh cuộc tình tay ba đầy giông bão, oan nghiệt của những con người thuộc tầng lớp tri thức. Để giữ thanh danh và sự bình yên cho bản thân và gia đình nên họ vẫn nén lòng để chấp nhận nhau, tôn trọng nhau, chấp nhận thứ hạnh phúc chơi vơi, tính toán và giả dối... Thông điệp của vở diễn là, trong tình yêu, ngoài những cảm xúc yêu thương lãng mạn, những trách nhiệm, nghĩa vụ ràng buộc thì con người ta còn có những thứ khác lớn hơn để song hành cùng nhau - đó chính là sự kính trọng, sự biết ơn, sự tử tế... Tham gia vở kịch là dàn diễn viên tên tuổi và triển vọng của sân khấu kịch Hà Nội: NSƯT Quang Thắng, Ngọc Quỳnh, Thanh Tùng, Thùy Dương, Xuân Hồng, Thùy Anh, Huyền Thạch, Tố Uyên, Đặng Tùng, Trần Thanh, Hồng Liên, Công Đại; Chỉ đạo nghệ thuật: Giám đốc - NSND Nguyễn Trung Hiếu.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-10/z5938358689148-f5c8a5537ad8cceed55399065465331f.jpg'><br><p>Thành công của hoạt động kỷ niệm Ngày Phụ nữ Việt nam 20/10 do Ban chấp hành Công đoàn Đài THVN tổ chức có sự đồng hành Công ty Cổ phần Sữa GBlife Global và Ngân hàng UOB.</p>"
  },
  {
    "id": 31,
    "category": 0,
    "category_name": "Công tác đoàn thể",
    "title": "Đoàn Thanh niên Đài THVN vinh dự nhận Bằng khen của Đoàn Khối các cơ quan Trung ương",
    "author": "Trần Long - Nguyệt Mai",
    "photoBy": "",
    "time": "09:18",
    "date": "2024-10-08",
    "views": "17712",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-1.JPG",
    "description": "",
    "content": "<b>Tại Lễ kỷ niệm 25 năm tuyên dương các tập thể, cá nhân có thành tích xuất sắc trong triển khai Chiến dịch Thanh niên tình nguyện hè giai đoạn 2000 - 2024, Đoàn Thanh niên Đài THVN vinh dự nhận Bằng khen của Ban Thường vụ Đoàn Khối các cơ quan Trung ương.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-1.JPG' /><br><p>Lễ kỷ niệm 25 năm tuyên dương các tập thể, cá nhân có thành tích xuất sắc trong triển khai Chiến dịch Thanh niên tình nguyện hè giai đoạn 2000 - 2014 và Chiến dịch Thanh niên tình nguyện hè năm 2024 là chương trình do Ban Thường vụ Đoàn Khối các cơ quan Trung ương phối hợp với Đoàn Thanh niên Đài THVN tổ chức. Đây là dịp để các đơn vị đánh giá những kết quả đạt được sau 25 năm triển khai Chiến dịch Thanh niên tình nguyện hè, xác định những phương hướng, nhiệm vụ, giải pháp triển khai trong thời gian tới; đồng thời khen thưởng, biểu dương những tập thể, cá nhân có thành tích xuất sắc trong triển khai chiến dịch và tri ân các đơn vị phối hợp, đồng hành với Đoàn Khối các cơ quan Trung ương trong những năm qua. Nhân dịp này, Ban Thường vụ Đoàn Khối các cơ quan Trung ương tổ chức tuyên dương 10 tập thể, 4 cá nhân có thành tích xuất sắc trong 25 năm triển khai Chiến dịch Thanh niên tình nguyện hè giai đoạn 2000 - 2024; vinh danh 9 đơn vị đồng hành trong 25 năm triển khai Chiến dịch Thanh niên tình nguyện hè; khen thưởng 17 đơn vị có thành tích xuất sắc trong triển khai Chiến dịch năm 2024.</p><br><p>Đoàn Thanh niên Đài THVN là 01 trong 10 tập thể vinh dự nhận Bằng khen của Ban Thường vụ Đoàn Khối các cơ quan Trung ương có thành tích xuất sắc trong triển khai Chiến dịch Thanh niên tình nguyện hè giai đoạn 2000 - 2024. Đoàn Thanh niên VTV cũng nhận được Bằng khen của Ban Chấp hành Trung ương Đoàn và Bằng khen của Ban Chấp hành Đoàn Khối các cơ quan Trung ương vì có thành tích xuất sắc trong tổ chức, triển khai các chương trình, chiến dịch trong Chiến dịch Thanh niên tình nguyện hè năm 2024. Bên cạnh đó, đồng chí Vũ Thu Trang - Phó Bí thư Đoàn Thanh niên Đài THVN cũng vinh dự nhận được Bằng khen của Ban Chấp hành Trung ương Đoàn cho cá nhân có thành tích xuất sắc trong tổ chức, triển khai các chương trình, chiến dịch trong Chiến dịch Thanh niên tình nguyện hè năm 2024.</p><br><p>Phát biểu tại lễ kỷ niệm, ông Lại Xuân Lâm - Phó Bí thư thường trực Đảng ủy Khối các cơ quan Trung ương - ghi nhận và nhiệt liệt biểu dương những kết quả đạt được trong 25 năm triển khai Chiến dịch Thanh niên tình nguyện hè của tuổi trẻ Khối các cơ quan Trung ương. Ra đời vào năm 2000, trong bối cảnh đất nước đang chuyển mình đổi mới, từ tên gọi \"Thanh niên, học sinh, sinh viên tình nguyện hè\" giai đoạn 2000 - 2008, chiến dịch đã đổi tên thành \"Thanh niên tình nguyện hè\" vào năm 2009. Trải qua 25 năm, Chiến dịch Thanh niên tình nguyện Hè đã trở thành một phần không thể thiếu trong hoạt động của thanh niên cả nước. Mỗi mùa hè tới, hàng triệu đoàn viên, thanh niên trong Khối lại xung phong lên đường, không quản ngại khó khăn, vất vả, mang theo trí tuệ và sức trẻ sẵn sàng đến những địa bàn xa xôi, tham gia giải quyết những khó khăn của các địa phương và nhân dân bằng những hành động, việc làm cụ thể với tinh thần thực hiện lời dạy của Bác: \"Đâu Đảng cần thanh niên có, việc gì khó có thanh niên\".</p><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-7.JPG' /><br><p>Trong 25 năm qua, Chiến dịch Thanh niên tình nguyện hè của Đoàn Khối các cơ quan Trung ương đã đạt được nhiều kết quả quan trọng, ghi được dấu ấn đậm nét đối với cộng đồng xã hội với trên 10.000 công trình, phần việc thanh niên tổng giá trị hàng trăm tỷ đồng, tiêu biểu là: hỗ trợ sửa chữa hơn 305 km và xây mới 31 km đường giao thông nông thôn; tổ chức tập huấn, chuyển giao tiến bộ khoa học kỹ thuật cho hơn 59.000 đoàn viên, thanh niên; trồng mới hơn 835.000 cây xanh; khám, chữa bệnh và cấp phát thuốc miễn phí cho hơn 630.000 người dân; toàn Khối đã vận động, quyên góp khởi công xây dựng hơn 1.200 nhà tình nghĩa, nhà nhân ái, nhà tình nghĩa, nhà khăn quàng đỏ, nhà bán trú; hỗ trợ, giúp đỡ hơn 198.000 thiếu nhi có hoàn cảnh khó khăn; thành lập 31.250 đội hình chuyên tuyên truyền luật trẻ em, hỗ trợ, tư vấn cho trẻ em; tổ chức sinh hoạt hè, ôn tập hè, dạy bơi, dạy ngoại ngữ; tập huấn, hướng dẫn kiến thức, kỹ năng phòng chống tai nạn thương tích, đuối nước và xâm hại trẻ em… Trong những năm tới là giai đoạn nước ta bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam, là thời kỳ nước ta tiếp tục hội nhập quốc tế ngày càng sâu rộng; khoa học, công nghệ tiếp tục được quan đầu tư để có những bước phát triển mạnh mẽ. Nhiều chủ trương, nghị quyết của Đảng, chính sách, pháp luật của Nhà nước về thanh niên tiếp tục được hoàn chỉnh, bổ sung và tổ chức thực hiện, mở ra những cơ hội mới để thanh niên phát huy tối đa tiềm năng, sức trẻ, tinh thần cống hiến và ngày càng trưởng thành hơn trong lao động, học tập và công tác.</p><br><p>Chia sẻ tại Lễ kỷ niệm, ông Bùi Hoàng Tùng - Ủy viên Ban Chấp hành Đảng bộ Khối các cơ quan Trung ương, Ủy viên Ban Thường vụ Trung ương Đoàn, Bí thư Đoàn Khối các cơ quan Trung ương - cho rằng: \"Qua 25 năm thực hiện Chiến dịch Thanh niên tình nguyện hè, nhiều thành quả to lớn đã được các cấp bộ Đoàn, Hội cùng hàng triệu thanh niên tình nguyện góp sức thực hiện, tác động trực tiếp đến diện mạo nông thôn mới, đô thị văn minh, phát triển đời sống kinh tế - xã hội - văn hóa của nhiều địa phương, khai phá và phát triển nhiều vùng đồi núi, vùng hoang hóa, vùng biên giới, đảo tiền tiêu góp phần bảo vệ vững chắc an ninh, chủ quyền lãnh thổ, biên giới quốc gia. Trong hành trình chung của tuổi trẻ cả nước, Chiến dịch Thanh niên tình nguyện hè của Đoàn Khối các cơ quan Trung ương luôn không ngừng đổi mới, sáng tạo qua từng năm triển khai. Từ những năm đầu với tên gọi chung Chiến dịch Thanh niên tình nguyện hè, đến nay đã cụ thể hóa thành 1 chương trình \"Tiếp sức mùa thi\" và 2 chiến dịch \"Mùa hè xanh\", \"Kỳ nghỉ hồng\". Các hoạt động được cụ thể hóa theo từng khối đối tượng, tạo môi trường rèn luyện để đoàn viên, thanh niên trong Khối phát huy một cách tối đa những tiềm năng, lợi thế của mình trong việc đảm nhận những công trình, phần việc thanh niên\".</p><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-12.JPG' /><br><p>Đồng chí Bí thư Đoàn Khối các cơ quan Trung ương cũng đề nghị các cơ sở Đoàn cần tiếp tục phát huy cao nhất trí tuệ, tinh thần tiên phong, chủ động sáng tạo, khả năng đoàn kết, tập hợp, huy động nguồn lực để xây dựng các hoạt động cụ thể, những mô hình mới, cách làm hay bám sát nhiệm vụ phát triển kinh tế xã hội, phát huy thế mạnh chuyên môn của đơn vị, góp phần giải quyết dứt điểm những khó khăn, bất cập mà thực tiễn đặt ra. Bên cạnh đó, cần tăng cường ứng dụng chuyển đổi số trong kết nối, điều phối, quản lý các hoạt động tình nguyện và thanh niên tham gia hoạt động tình nguyện; linh hoạt, sáng tạo trong triển khai các hoạt động gắn kết các nội dung tình nguyện với công tác chuyên môn gắn với phương châm \"Lấy chuyên môn làm tình nguyện, lấy chuyên môn phục vụ cộng đồng\". Ngoài ra, cần chủ động tham mưu với cấp ủy, lãnh đạo cơ quan, đơn vị trong việc giao cho đoàn viên, thanh niên đảm nhận những việc khó, việc mới của bộ ngành, đơn vị.</p><br><b>Một số hình ảnh trong buổi lễ kỷ niệm:</b><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-15.JPG' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-10.JPG'/> <br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-11.JPG' /> <br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-8.JPG' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-9.JPG'> <br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-4.JPG' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he.JPG' /> <br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-3.JPG' /> <br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-2.JPG' /> <br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-14.JPG' /> <br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-13.JPG' />"
  }
]
