[
  {
    "id": 22,
    "category": 0,
    "category_name": "Công nghệ truyền hình",
    "title": "Báo chí nên coi mạng xã hội là đối tượng hợp tác nhiều hơn là cạnh tranh",
    "author": "Theo Báo điện tử Chính phủ",
    "photoBy": "",
    "time": "15:29",
    "date": "2024-11-14",
    "views": "4969",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/bo-truong-4t-tra-loi-chat-van-1-vgp.jpg",
    "description": "Sáng 12/11, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng đã trả lời chất vấn của các đại biểu Quốc hội liên quan nhiều vấn đề \"nóng\" như quản lý mạng xã hội và những tiêu cực của một bộ phận người làm báo.",
    "content": "<b>Sáng 12/11, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng đã trả lời chất vấn của các đại biểu Quốc hội liên quan nhiều vấn đề \"nóng\" như quản lý mạng xã hội và những tiêu cực của một bộ phận người làm báo.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/bo-truong-4t-tra-loi-chat-van-1-vgp.jpg'/><i class='block text-center text-sm'>Bộ trưởng Nguyễn Mạnh Hùng trả lời chất vấn của các đại biểu Quốc hội sáng 12/11 - Ảnh: VGP/Nhật Bắc</i><br><br><p>Liên quan đến chất vấn của đại biểu Quốc hội về sự hợp tác giữa báo chí và các nhà mạng xã hội bên cạnh sự chấp nhận cạnh tranh bằng những giá trị cốt lõi, Bộ trưởng TT&TT Nguyễn Mạnh Hùng cho biết, trong thế giới hiện nay, hợp tác là cách tốt nhất.</p><br><p>Theo Tư lệnh ngành TT&TT, đa số các cơ quan báo chí hiện nay đều có tài khoản và trang trên các nền tảng mạng xã hội để tiếp cận độc giả. Chúng ta muốn cạnh tranh với mạng xã hội để có nhiều độc giả, những độc giả chất lượng hơn để tăng quảng cáo, nguồn thu, chúng ta phải làm khác mạng xã hội.</p><br><p>Hiện nay, vấn đề báo chí hợp tác với mạng xã hội có 2 nội dung. Theo Bộ trưởng Nguyễn Mạnh Hùng, có ý kiến hiện đang đề xuất cho phép các cơ quan báo chí đăng tải thông tin trên mạng xã hội trước, thay vì chỉ được phép sau khi đăng trên phương tiện truyền thông chính.</p><br><p>Thứ hai, trong Nghị định 147 mới đây có quy định, các nền tảng mạng xã hội khi sử dụng các sản phẩm báo chí phải có thỏa thuận với các cơ quan báo chí. \"Chúng ta nên coi mạng xã hội là một đối tượng hợp tác nhiều hơn là cạnh tranh, đây là hướng rất tốt\", Bộ trưởng nhấn mạnh.</p><br><p>Cũng liên quan đến vấn đề này, trả lời chất vấn của đại biểu Nguyễn Minh Tâm, Đoàn ĐBQH tỉnh Quảng Bình, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng cho biết, hiện Việt Nam đã cấp phép cho gần 1.000 mạng xã hội, trong đó có khoảng 20 mạng lớn với số lượng người dùng tương đương hoặc cao hơn các nền tảng lớn như Facebook, TikTok.</p><br><p>Bên cạnh đó, Việt Nam cũng đang phát triển 38 nền tảng số quốc gia khác, nhằm chủ động trong quá trình chuyển đổi số và có sức đàm phán tốt hơn với các mạng xã hội nước ngoài.</p><br><p>\"Muốn bền vững, muốn chuyển đổi số bắt buộc chúng ta phải làm chủ công nghệ, bắt buộc chúng ta phải làm chủ các nền tảng, không có con đường nào khác và người Việt Nam hoàn toàn có thể làm chủ các ứng dụng và tự làm chủ ứng dụng để chuyển sang làm chủ công nghệ\", Bộ trưởng Nguyễn Mạnh Hùng nhấn mạnh.</p><br><p>Theo Bộ trưởng, nhiều năm nay, báo chí vốn dĩ có vũ khí chính là trang giấy, cây bút, đến thời công nghệ số thì công nghệ số lại trở thành vũ khí chính và chúng ta chưa quen với công nghệ. Vì vậy, chúng ta phải đẩy mạnh công cuộc số hóa, chuyển đổi số các cơ quan báo chí.</p><br><p>Bộ trưởng cũng cho biết, Thủ tướng Chính phủ đã ban hành Chiến lược quốc gia về chuyển đổi số. Báo chí lần đầu tiên có một chiến lược về chuyển đổi số. Bộ TT&TTcũng ban hành một chương trình để thực hiện chiến lược này. Trong đó, có một việc rất quan trọng là đưa ra các tiêu chí đo lường, đánh giá mức độ trưởng thành của các cơ quan báo chí, để tự các cơ quan báo chí có thể biết mình đang đứng ở đâu.</p><br><p>Bộ cũng thành lập một trung tâm trực thuộc Cục Báo chí hỗ trợ chuyển đổi số cho các cơ quan báo chí. Sắp tới, mỗi quý, Cục Báo chí sẽ có tài liệu cung cấp các thông tin về các kinh nghiệm hay, cách làm hay trong chuyển đổi số các cơ quan báo chí; tổ chức các đoàn đến tham quan một số cơ quan báo chí đã chuyển đổi số tốt.</p><br><p>Về nhân lực phục vụ chuyển đổi số, nếu không đủ, Bộ trưởng cho rằng, các đơn vị có thể thuê bên ngoài, nhất là đối với những cơ quan báo chí nhỏ. Những cơ quan báo chí lớn có nguồn lực, có thể tự làm nhưng cơ bản các cơ quan báo chí nên thuê, vì chi phí nhỏ hơn và không cần người để vận hành các hệ thống.</p><br><p>Hiện, Bộ TT&TT cũng đang phát triển nền tảng số dùng chung để chuyển đổi số các cơ quan báo chí nhỏ, đặc biệt là các tạp chí, để hỗ trợ miễn phí cho các cơ quan báo chí. </p><br><b>Khắc phục tình trạng cơ quan báo chí có dấu hiệu trục lợi?</b><br><p>Liên quan đến chất vấn của đại biểu Nguyễn Đại Thắng, Đoàn ĐBQH tỉnh Hưng Yên đề nghị Bộ trưởng Bộ TT&TT cho biết nguyên nhân và giải pháp khắc phục tình trạng một số cơ quan báo chí chú trọng khai thác mặt trái của tổ chức, doanh nghiệp có dấu hiệu trục lợi, Bộ trưởng Nguyễn Mạnh Hùng cho biết, mỗi năm có 14-15 phóng viên, cộng tác viên bị bắt.</p><br><p>Tuy nhiên, so với 21.000 người làm báo có thẻ và gần 45.000 người làm báo, Bộ trưởng cho rằng, đây là những \"con sâu làm rầu nồi canh\", 80% trong số người bị bắt này thuộc các tạp chí nhỏ, tạp chí thuộc các Bộ, xã hội nghề nghiệp, những nơi mà cơ quan chủ quản, Tổng biên tập có sự buông lỏng quản lý đối với cơ quan báo chí và phóng viên của mình.</p><br><p>Đưa ra cách xử lý tạp chí không bị báo hóa và hoạt động đúng tôn chỉ mục đích, Bộ trưởng Nguyễn Mạnh Hùng cho rằng, đầu tiên Bộ TT&TT công bố tiêu chí để nhận dạng \"thế nào là báo hóa tạp chí\" và đăng công khai trên các trang tin, mạng xã hội để toàn xã hội giám sát.</p><br><p>Đồng thời, dựa trên các tiêu chí này để thanh tra, kiểm tra, qua đó, đánh giá các cơ quan báo chí có vi phạm hay không. Bộ cũng sẽ công khai tôn chỉ, mục đích của 800 cơ quan báo chí trên các Cổng thông tin của Bộ để bất kỳ tổ chức, địa phương nào cũng có thể tra cứu chức năng hoạt động, tôn chỉ, mục đích.</p><br><p>\"Nếu không đúng chức năng hoạt động thì các đơn vị có quyền từ chối, nếu bị ép thì có đường dây nóng để báo cáo. Bộ TT&TT sẽ thanh tra, kiểm tra, giám sát các đơn vị này nhiều hơn các tạp chí hoạt động đúng tôn chỉ, mục đích\", Bộ trưởng Nguyễn Mạnh Hùng cho biết.</p><br><p>Cũng theo Bộ trưởng, mới đây, Bộ TT&TT có quy định, sẽ xử lý trực tiếp Tổng biên tập và phóng viên nếu có vi phạm. Hội Nhà báo Việt Nam cũng đã ban hành quy định về đạo đức nghề nghiệp người làm báo.</p><br><p>Đặc biệt, Bộ trưởng nhấn mạnh, về lâu dài, vẫn phải thực hiện kinh tế báo chí. Cơ quan chủ quản phải đủ năng lực, đủ nguồn lực để hỗ trợ một phần cơ quan báo chí, khi đó mới thành lập cơ quan báo chí.</p><br><b>Báo chí hiện nay cần có phân tích, định hướng xã hội</b><br><p>Trả lời chất vấn của đại biểu Phạm Văn Hòa, Đoàn ĐBQH tỉnh Đồng Tháp về vấn đề tiêu cực của một bộ phận phóng viên, biên tập viên, Bộ trưởng Nguyễn Mạnh Hùng nêu rõ, vấn đề đạo đức phóng viên, biên tập viên rất được quan tâm trong những năm gần đây. Bộ trưởng chỉ rõ nguyên nhân chủ yếu của những tiêu cực là do kinh tế báo chí.</p><br><p>Trước đây, 80% quảng cáo trực tuyến thuộc về báo chí thì nay thuộc về mạng xã hội, tức là nguồn thu từ quảng cáo đối với các cơ quan báo chí giảm đáng kể. </p><br><p>Bộ trưởng Nguyễn Mạnh Hùng cho biết, Thủ tướng Chính phủ đã ban hành Chỉ thị năm 2023 về truyền thông chính sách, trong đó xác định rõ chính quyền các cấp phải coi truyền thông chính sách là nhiệm vụ của mình, có bộ máy và có ngân sách hàng năm để đặt hàng cho báo chí. Đây cũng sẽ là nguồn tăng thêm cho báo chí thực hiện.</p><br><p>Về kinh tế báo chí, Bộ trưởng Nguyễn Mạnh Hùng nhấn mạnh, báo chí cũng phải thay đổi công nghệ. Hiện, đang có chiến lược chuyển đổi số quốc gia cho báo chí để đưa công nghệ của báo chí tương đương với các nền tảng xã hội, như vậy, vấn đề quan trọng nhất vẫn là đạo đức người làm nghề báo. </p><br><p>\"Thực tế thu nhập của phóng viên ở các cơ quan báo chí cũng không thấp so với cán bộ, công chức. Nhiều cơ quan báo chí có mức thu nhập từ 15 - 20 triệu đồng, thấp hơn so với doanh nghiệp truyền thông nhưng cao hơn so với công chức, viên chức\", Bộ trưởng nêu rõ.</p><br><p>Bộ trưởng cũng nhấn mạnh vai trò của báo chí chính thống, khi mạng xã hội ra đời, vai trò đưa tin của báo chí có chiều hướng giảm sút. Vì vậy, báo chí muốn giữ vững vị thế của mình thì cần làm khác mạng xã hội, quay về với giá trị cốt lõi của báo chí là tính xác thực, chính xác, khách quan, có trách nhiệm giải trình, đạo đức nghề nghiệp. Thay vì đưa tin thì cần nâng cao chất lượng nội dung như phân tích, đánh giá, đưa ra giải pháp, dẫn dắt, định hướng xã hội.</p><br><p>Thừa nhận vấn đề đạo đức báo chí trong nhiều năm chưa được quan tâm, Bộ trưởng Nguyễn Mạnh Hùng cũng khẳng định, Bộ TT&TT, Ban Tuyên giáo, Hội Nhà báo xác định, trong nhiệm kỳ này tập trung vào vấn đề đạo đức nghề nghiệp đối với phóng viên báo chí.</p>"
  },
  {
    "id": 23,
    "category": 0,
    "category_name": "Công nghệ truyền hình",
    "title": "Đài THVN hưởng ứng Ngày Chuyển đổi số quốc gia với nhiều hoạt động sôi nổi, thiết thực",
    "author": "Trần Long - Nguyệt Mai",
    "photoBy": "Trần Long - Nguyệt Mai",
    "time": "20:55",
    "date": "2024-10-09",
    "views": "18644",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-11.jpg",
    "description": "",
    "content": "<b>Đó là Triển lãm và hội thảo công nghệ, kỹ thuật với chủ đề “Ứng dụng công nghệ mới thúc đẩy chuyển đổi số trong truyền hình” và Lễ công bố nền tảng truyền hình số trực tuyến quốc gia VTVGo.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-11.jpg' /><br><br><p>Hưởng ứng Ngày Chuyển đổi số quốc gia (10/10) và thực hiện Kế hoạch Chuyển đổi số của VTV năm 2024, ngày 9/10, Đài THVN đã tổ chức một số hoạt động bao gồm: Triển lãm công nghệ, kỹ thuật với chủ đề “Ứng dụng công nghệ mới thúc đẩy chuyển đổi số trong truyền hình”, Lễ công bố nền tảng truyền hình số trực tuyến quốc gia VTVGo, Hội thảo công nghệ với chủ đề “Xây dựng hạ tầng và ứng dụng công nghệ trong chuyển đổi số tại Đài THVN”.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-14.jpg' /><br><p>Trong đó, Triển lãm công nghệ, kỹ thuật là điểm mới so với các hoạt động được tổ chức trong các năm trước với sự góp mặt của 6 gian hàng đến từ các đơn vị cung cấp giải pháp trong nước và quốc tế. Ngoài việc tìm hiểu, khám phá các công nghệ mới, người tham gia được trải nghiệm ứng dụng VTVGo phiên bản mới nhất được cài đặt mặc định trên các TV thông minh.</p><br><p>Điểm nhấn của chuỗi hoạt động là Lễ công bố nền tảng truyền hình số trực tuyến quốc gia VTVGo. Tại sự kiện, khán giả được nhìn lại 10 năm hành trình phát triển của VTVGo. Ra đời năm 2014 với mục tiêu ban đầu là một ứng dụng giúp khán giả có thể xem các chương trình của VTV hoàn toàn miễn phí, sau quá trình xây dựng và hoàn thiện, VTVGo đã trở thành ứng dụng quen thuộc với hàng chục triệu khán giả khắp cả nước và trên toàn thế giới.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/vtvgo-7.jpg' /><br><p>Hiện tại, VTVGo đã có hơn 8 triệu người dùng thường xuyên, trong đó có 6 triệu người dùng trên các thiết bị di động và 2 triệu người dùng trên TV thông minh. VTVGo đã có mặt trên tất cả các kho ứng dụng dành cho thiết bị di động và TV thông minh. Ứng dụng đã có tới 47 lượt cài đặt và luôn nằm trong top danh sách các ứng dụng được tải nhiều nhất.</p><br><p>Sau Lễ công bố nền tảng truyền hình số trực tuyến quốc gia là Hội thảo công nghệ với chủ đề “Xây dựng hạ tầng và ứng dụng công nghệ trong chuyển đổi số tại Đài Truyền hình Việt Nam”.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/vtvgo-mr-lam-1.JPG' /> <br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/vtvgo-5.jpg' /><br><p>Hội thảo được chia thành 2 phiên, với sự tham gia của các khách mời bao gồm ông Nguyễn Thế Tùng - Phó Giám đốc Trung tâm Tin học và Công nghệ truyền hình (Đài THVN); ông Nguyễn Trường Giang - Giám đốc Trung tâm Kỹ thuật truyền hình (Đài THVN) cùng các nhà quản lý của các doanh nghiệp chuyên về lĩnh vực công nghệ, hạ tầng số.</p><br><b>Một số hình ảnh về Triển lãm “Ứng dụng công nghệ mới thúc đẩy chuyển đổi số trong truyền hình”:</b><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-15.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-12.jpg' /> <br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-10.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-16.jpg' /> <br><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-4.jpg' /> <br><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-2.jpg' /> <br><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-1.jpg' /> <br><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-5.jpg' /> <br><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-6.jpg' /> <br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-8.jpg' /> <br><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/nen-tang-so-vtvgo/trien-lam-cong-nghe-13.jpg' />"
  },
  {
    "id": 24,
    "category": 0,
    "category_name": "Công nghệ truyền hình",
    "title": "Chung tay giải quyết 4 bài toán lớn của truyền hình trả tiền",
    "author": "Theo Bộ Thông tin và Truyền thông",
    "photoBy": "",
    "time": "11:06",
    "date": "2024-10-08",
    "views": "19656",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/ott.jpg",
    "description": "",
    "content": "<b>Theo Cục trưởng Cục Phát thanh, Truyền hình và Thông tin điện tử, lĩnh vực truyền hình trả tiền ở Việt Nam vẫn còn tồn tại các hạn chế với 4 bài toán lớn cần giải quyết.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/ott.jpg' /><i class='block text-center text-sm'>Ảnh minh họa</i><br><br><b>Truyền hình trả tiền có sự phát triển vượt bậc</b><br><p>Ngày 4/10, Hội thảo giao ban Công tác quản lý hoạt động dịch vụ phát thanh, truyền hình giữa Bộ Thông tin và Truyền thông với các doanh nghiệp cung cấp dịch vụ phát thanh, truyền hình đã diễn ra tại Hà Nội.</p><br><p>Phát biểu khai mạc hội thảo, ông Lê Quang Tự Do - Cục trưởng Cục Phát thanh, Truyền hình và Thông tin điện tử (Bộ Thông tin và Truyền thông) - cho biết, trong năm qua, lĩnh vực truyền hình trả tiền Việt Nam có sự phát triển khởi sắc. Điển hình là số lượng thuê bao truyền hình trả tiền tăng trưởng mạnh mẽ, năm ngoái là 18,3 triệu, năm nay đạt 21 triệu, tăng 14%. Chỉ số thuê bao truyền hình OTT năm ngoái là 5,6 triệu, năm nay đạt 7,4 triệu, tăng trên 30%.</p><br><p>Những chỉ số quan trọng đều có sự phát triển vượt bậc, doanh thu có tăng trưởng nhưng không đáng kể, đạt 10.305 tỷ, tăng 3,8%.</p><br><p>Theo ông Lê Quang Tự Do, trước đây, doanh thu OTT chưa ra tiền nhưng năm nay đã bắt đầu tăng, đạt gần 1.700 tỷ, tăng khoảng 7% so với năm 2023. Điều này là nhờ sự cố gắng của tự thân doanh nghiệp, sự hỗ trợ tích cực của Hiệp hội Truyền hình trả tiền Việt Nam, sự chung tay đồng hành của cơ quan quản lý Nhà nước.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/ott-1.jpg'  /><br><b>Giải quyết 4 bài toán lớn của truyền hình trả tiền</b><br><p>Bên cạnh các kết quả đạt được, ông Lê Quang Tự Do cho rằng, lĩnh vực truyền hình trả tiền ở nước ta vẫn còn tồn tại các hạn chế, trong đó có những câu chuyện cũ của truyền hình trả tiền chưa được giải quyết.</p><br><p>Bên cạnh các kết quả đạt được, ông Lê Quang Tự Do cho rằng, lĩnh vực truyền hình trả tiền ở nước ta vẫn còn tồn tại các hạn chế, trong đó có những câu chuyện cũ của truyền hình trả tiền chưa được giải quyết.</p><br><p>Thông qua hội thảo, ông Lê Quang Tự Do đề nghị các đại biểu tập trung trao đổi, thảo luận để giải quyết căn cơ 4 bài toán lớn của ngành.</p><br><p>Bài toán đầu tiên là về giá, chủ yếu là giữa các doanh nghiệp viễn thông, truyền hình kết hợp với gói internet thành gói combo với doanh nghiệp truyền hình truyền thống.</p><br><p>Bài toán thứ hai là bản quyền trên không gian mạng bị vi phạm nhiều. Vừa qua, giải bóng đá ngoại hạng Anh, Cục trưởng Cục Phát thanh, Truyền hình và Thông tin điện tử đã phối hợp với các doanh nghiệp, chủ yếu là K+, FPT, VTV để thực hiện rà soát, phát hiện, ngăn chặn trang web vi phạm bản quyền về bóng đá.</p><br><p>Vấn đề thứ ba là bản quyền âm nhạc dùng trong các chương trình truyền hình. Ông Lê Quang Tự Do cho biết, hướng giải quyết là 2 Bộ (Bộ Thông tin và Truyền thông và Bộ Văn hóa, Thể thao và Du lịch), 2 Cục (Cục trưởng Cục Phát thanh, Truyền hình và Thông tin điện tử và Cục Bản quyền tác giả), các doanh nghiệp, trung tâm tác quyền, đơn vị nắm bản quyền cùng ngồi để trao đổi thẳng thắn, tranh luận với nhau.</p><br><p>Cuối cùng, có một bài toán lớn năm ngoái chưa xuất hiện nhưng năm nay thành điểm nghẽn, đó là tình trạng các trận đấu thể thao phát sóng có quảng cáo cờ bạc cá độ.</p><br><b>Ứng dụng AI để chặn lọc các hình ảnh không phù hợp xuất hiện trên sóng</b><br><p>Tại hội thảo, đại diện Công ty Cổ phần Viễn thông FPT đã trình bày tham luận về ứng dụng công nghệ AI để lọc nội dung không phù hợp trên kho nội dung cung cấp đến thuê bao.</p><br><p>Theo đó, FPT đang thử nghiệm triển khai giải pháp Qaidora Mask, cho phép can thiệp trực tiếp vào quá trình giải mã sóng vệ tinh; sử dụng trí tuệ nhân tạo để phân tích, đánh giá các nội dung cần biên tập, từ đó phát hiện và tự động che đi các nội dung không mong muốn xuât hiện khi phát sóng.</p><br><p>Trong khi đó, đại diện Công ty Cổ phần VieOn trình bày tham luận về ứng dụng công nghệ AI để tối ưu công cụ gợi ý nội dung và quảng cáo hướng đối tượng.</p>"
  },
  {
    "id": 25,
    "category": 0,
    "category_name": "Tham khảo truyền hình",
    "title": "Sửa Luật Báo chí: Thống nhất 4 nhóm chính sách, cân nhắc tên gọi \"tập đoàn báo chí\"",
    "author": "Theo Báo điện tử Chính phủ",
    "photoBy": "",
    "time": "11:09",
    "date": "2024-10-01",
    "views": "22017",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/bao-chi.jpg",
    "description": "",
    "content": "<b>Việc cân nhắc tên gọi \"tập đoàn báo chí\" để phù hợp với bản chất của báo chí cách mạng, tránh cách hiểu và áp dụng pháp luật khác nhau.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/bao-chi.jpg' /><i class='block text-center text-sm'>Ảnh minh họa</i><br><br><p>Về Đề nghị xây dựng Luật Báo chí (sửa đổi), Chính phủ thống nhất với đề xuất của Bộ Thông tin và Truyền thông về 4 nhóm chính sách, trong đó cân nhắc tên gọi \"tập đoàn báo chí\". Về Đề nghị xây dựng Luật Báo chí (sửa đổi), Chính phủ cơ bản thống nhất về sự cần thiết, mục tiêu xây dựng Luật, yêu cầu Bộ Thông tin và Truyền thông nghiên cứu tiếp thu ý kiến của các Thành viên Chính phủ, bảo đảm các yêu cầu: Hoàn thiện các cơ chế, chính sách phát triển hoạt động báo chí theo hướng bảo đảm điều kiện hoạt động, kinh phí, thu nhập cho các cơ quan báo chí thực hiện nhiệm vụ, định hướng tuyên truyền; đồng thời đổi mới hoạt động quản lý chặt chẽ, thông thoáng, đúng quy định pháp luật, phù hợp với quy hoạch.</p><br><p>Chính phủ thống nhất với đề xuất của Bộ Thông tin và Truyền thông về 4 nhóm chính sách. Bộ Thông tin và Truyền thông tiếp tục nghiên cứu, rà soát các giải pháp của từng chính sách để bảo đảm phù hợp với mục tiêu và yêu cầu của thực tiễn, cụ thể như sau:</p><br><b>Chính sách 1:</b><br><p>Tăng cường công tác quản lý đối với hoạt động báo chí: chỉnh lý chính sách không cho phép tạp chí khoa học được mở văn phòng đại diện tại địa phương để bảo đảm tính chủ động của tạp chí và phù hợp với tôn chỉ, mục đích của tạp chí khoa học; phạm vi thông tin của cơ quan báo chí cần phù hợp với tôn chỉ, mục đích và nhiệm vụ được giao.</p><br><b>Chính sách 2:</b><br><p>Nâng cao chất lượng người làm báo, lãnh đạo cơ quan báo chí: cần có chính sách khuyến khích để nâng cao chất lượng người làm báo, lãnh đạo cơ quan báo chí tổ chức hoạt động hiệu quả.</p><br><b>Chính sách 3:</b><br><p>Thúc đẩy phát triển kinh tế báo chí: hoàn thiện chính sách khuyến khích phát triển kinh tế báo chí để hoạt động đúng quy định pháp luật; cân nhắc tên gọi \"tập đoàn báo chí\" để phù hợp với bản chất của báo chí cách mạng, tránh cách hiểu và áp dụng pháp luật khác nhau.</p><br><b>Chính sách 4:</b><br><p>Điều chỉnh hoạt động báo chí trên không gian mạng: hoàn thiện các giải pháp chính sách đối với hoạt động báo chí trên không gian mạng để vừa quản lý hiệu quả, vừa thúc đẩy chuyển đổi số trong hoạt động báo chí; có công cụ xử lý các hành vi vi phạm trên không gian mạng; có hình thức khen thưởng và chế tài phù hợp, kịp thời, phòng ngừa các hành vi trục lợi không hợp pháp từ hoạt động báo chí.</p><br><p>Chính phủ giao Bộ Thông tin và Truyền thông chủ trì, phối hợp với Bộ Tư pháp, Văn phòng Chính phủ và các cơ quan liên quan nghiên cứu, hoàn thiện các chính sách trong Đề nghị xây dựng Luật, trong đó có các nội dung được Bộ Tư pháp nêu tại Báo cáo thẩm định và các cơ quan báo chí nêu tại Phiên họp; giao Bộ trưởng Bộ Tư pháp thừa ủy quyền Thủ tướng, thay mặt Chính phủ ký trình Ủy ban Thường vụ Quốc hội về việc bổ sung luật này vào Chương trình xây dựng luật, pháp lệnh năm 2025.</p><br><p>Phó Thủ tướng Hồ Đức Phớc chỉ đạo rà soát, hoàn thiện Đề nghị xây dựng Luật này.</p>"
  },
  {
    "id": 26,
    "category": 0,
    "category_name": "Công nghệ truyền hình",
    "title": "Báo chí số: Thách thức mới đối với đào tạo báo chí truyền thông",
    "author": "Theo Nhà báo và Công luận",
    "photoBy": "",
    "time": "15:09",
    "date": "2024-12-06",
    "views": "22017",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-6/bao-chi-so.jpeg",
    "description": "",
    "content": "<b>Báo chí số đang phát triển mạnh mẽ trên toàn thế giới, đòi hỏi đội ngũ nhà báo phải có những kỹ năng và kiến thức mới để đáp ứng nhu cầu của thời đại. Điều này cũng là những thách thức đối với công tác đào tạo nghiệp vụ báo chí số ở tất cả các quốc gia.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-6/bao-chi-so.jpeg' /><br><br><b>Tỷ lệ nhà báo được đào tạo nghiệp vụ báo chí số đang tăng cao</b><br><p>Trong một nghiên cứu năm 2022, các chuyên gia Hoa Kỳ dự đoán, nhu cầu nguồn nhân lực báo chí có chuyên môn về báo chí số ở Hoa Kỳ sẽ tiếp tục tăng trong những năm tới. </p><br><p>Theo Cục Thống kê Lao động Hoa Kỳ, số lượng nhà báo và biên tập viên được dự đoán sẽ giảm 8% từ năm 2020 đến năm 2030. Tuy nhiên, nhu cầu về nhà báo có kỹ năng báo chí số được dự đoán sẽ tăng cao hơn mức trung bình, với mức tăng trưởng 11% trong cùng kỳ. Dự kiến sẽ có thêm 10.000 việc làm trong lĩnh vực báo chí số được tạo ra trong vòng 5 năm tới</p><br><p>Một khảo sát của Hiệp hội Giáo dục Báo chí Hoa Kỳ (AEJMC) vào năm 2019 cho thấy, 72% các chương trình cử nhân báo chí tại Hoa Kỳ có ít nhất một khóa học về báo chí số. Từ chương trình đào tạo, giáo trình, sách trong thư viện số, hệ thống phòng thực hành là đa dạng, phong phú, đảm bảo cho việc học và nghiên cứu theo phương pháp kết hợp lý thuyết và thực tiễn; kỹ năng đào tạo đảm bảo cả 3 yếu tố, bao gồm: thực hành nghiệp vụ, ứng dụng công nghệ và tư duy sáng tạo.</p><br><p>PGS,TS. Đỗ Thị Thu Hằng cho rằng, đang có mâu thuẫn giữa nhu cầu ngày càng cao về nguồn nhân lực có chuyên môn cao trong lĩnh vực báo chí số và năng lực cập nhật, đổi mới để đáp ứng của các cơ sở đào tạo báo chí truyền thông ở Việt Nam hiện nay. (Ảnh: Sơn Hải)</p><br><p>Theo PGS,TS. Đỗ Thị Thu Hằng - Ủy viên Ban Thường vụ, Trưởng ban Nghiệp vụ, Hội Nhà báo Việt Nam, ưu điểm của mô hình đào tạo báo chí số ở Hoa Kỳ là: Sinh viên được tiếp cận với môi trường học tập hiện đại, trang thiết bị tiên tiến; có cơ hội thực tập tại các tổ chức truyền thông uy tín; sau khi tốt nghiệp, sinh viên có nhiều cơ hội việc làm.</p><br><p>\"Nhược điểm lớn nhất là chi phí đào tạo cao và chương trình đào tạo có thể không phù hợp với tất cả các sinh viên\", PGS,TS. Đỗ Thị Thu Hằng cho biết.</p><br><p>Về phía Hàn Quốc, tỷ lệ nhà báo được đào tạo nghiệp vụ báo chí số ở Hàn Quốc cũng đang ngày càng tăng. Một khảo sát của Đại học Yonsei vào năm 2021 cho thấy, 85% các chương trình cử nhân báo chí tại Hàn Quốc có ít nhất một khóa học về báo chí số. Nhu cầu về nhà báo có kỹ năng báo chí số được dự đoán sẽ tiếp tục tăng cao trong những năm tới. Theo Bộ Thông tin và Truyền thông Hàn Quốc, thị trường truyền thông kỹ thuật số của Hàn Quốc dự kiến sẽ đạt 43.800 tỷ won (khoảng 36 tỷ USD) vào năm 2025.</p><br><p>Qua nghiên cứu, PGS,TS. Đỗ Thị Thu Hằng nhận định, chương trình đào tạo báo chí số của Hàn Quốc tập trung mạnh vào kỹ năng sử dụng công nghệ. Sinh viên báo chí trường Đại học Quốc gia Seoul được học lý thuyết song song với việc làm việc trong phòng lab, với hệ thống thư viện số liên kết với thư viện của những trường đại học hàng đầu thế giới. Các trường đại học thường liên kết với các tập đoàn báo chí và tập đoàn công nghệ, các Viện đào tạo, nghiên cứu báo chí truyền thông trong nước và quốc tế. </p><br><p>Đánh giá về thực tiễn trong đào tạo nghiệp vụ báo chí số ở Việt Nam, PGS,TS. Đỗ Thị Thu Hằng cho rằng, đang có mâu thuẫn giữa nhu cầu ngày càng cao về nguồn nhân lực có chuyên môn cao trong lĩnh vực báo chí số và năng lực cập nhật, đổi mới để đáp ứng của các cơ sở đào tạo báo chí truyền thông ở Việt Nam hiện nay. Nhiều đơn vị đào tạo còn lúng túng trong việc xác định yêu cầu đầu vào, chuẩn đầu ra và mô hình đào tạo nghiệp vụ báo chí số.</p><br><p>\"Hầu hết các chương trình đào tạo chưa đáp ứng đầy đủ nhu cầu thực tế của thị trường lao động của lĩnh vực này. Bên cạnh đó, việc thiếu hụt đội ngũ giảng viên có chuyên môn và kinh nghiệm thực tiễn trong lĩnh vực báo chí số và cơ sở vật chất và trang thiết bị phục vụ đào tạo ở hầu hết còn thiếu thốn là những thách thức lớn trong công tác đào tạo báo chí, truyền thông hiện nay\", PGS,TS. Đỗ Thị Thu Hằng nhấn mạnh.</p><br><b>Rèn luyện kỹ năng làm nghề là ưu tiên số một</b><br><p>Theo PGS,TS. Đặng Thị Thu Hương - Phó Hiệu trưởng Trường Đại học Khoa học Xã hội và Nhân văn, Đại học Quốc gia Hà Nội, không giống như đào tạo cử nhân của ngành khoa học xã hội khác, rèn luyện kỹ năng làm nghề luôn là ưu tiên số một trong các trường đào tạo báo chí truyền thông.</p><br><p>Người đào tạo báo chí cần nắm bắt nhanh nhạy dòng chảy báo chí chủ lưu và có kỹ năng. tác nghiệp thuần thục để hướng dẫn cho sinh viên - những nhà báo tương lai. Bên cạnh đó, cần có sự phối hợp chặt chẽ giữa các cơ sở đào tạo và các cơ quan báo chí, để sản phẩm đào tạo của các trường là đào tạo đội ngũ nhân lực báo chí truyền thông chất lượng cao, đáp ứng tốt yêu cầu khắt khe của các nhà tuyển dụng.</p><br><p>Một trong những vấn đề quan trọng để có thể định hướng sự phát triển của báo chí Việt Nam, và đào tạo nguồn nhân lực chất lượng cao phục vụ sự phát triển của báo chí Việt Nam PGS,TS. Đặng Thị Thu Hương cho rằng, phải gắn đào tạo với nghiên cứu báo chí.</p><br><p>\"Sự phát triển của ngành công nghiệp báo chí truyền thông chỉ đạt hiệu quả cao nhất khi người làm việc trong lĩnh vực này nắm vững kiến thức lý luận về báo chí truyền thông, hiểu rõ quy luật phát triển của báo chí truyền thông trong xã hội, nắm vững được nguyên tắc hình thành, cơ chế tác động của báo chí truyền thông đối với xã hội, cũng như mô hình hoạt động kinh tế của ngành công nghiệp này\", PGS,TS. Đặng Thị Thu Hương nhận định.</p><br><p>Nhiều nội dung cần nghiên cứu về mô hình phát triển của ngành công nghiệp báo chí truyền thông, về chức năng nhiệm vụ, về quản lý báo chí, về cơ chế và hiệu quả tác động đến dư luận xã hội, về kinh tế báo chí truyền thông, về xu hướng phát triển của báo chí truyền thông hiện đại... chưa được quan tâm đúng mức, chưa tạo nên định hướng cho sự phát triển của ngành công nghiệp truyền thông, và cũng chưa đóng góp hiệu quả cho việc đào tạo nguồn nhân lực cho ngành công nghiệp này.</p><br><p>\"Và bởi vậy, đẩy mạnh nghiên cứu báo chí truyền thông, với tư cách là một ngành khoa học, có nền tảng lý luận, có đối tượng nghiên cứu, phương pháp nghiên cứu đặc thù là yếu tố quan trọng, là động lực nâng cao chất lượng đào tạo về báo chí truyền thông một cách bài bản và chuyên nghiệp. Đồng thời, quan trọng hơn là tạo lập nền tảng lý luận vững chắc, tạo tiền đề, định hướng cho sự phát triển đúng đắn của nền báo chí cách mạng và chuyên nghiệp ở Việt Nam hiện nay\", PGS,TS. Đặng Thị Thu Hương kiến nghị. </p>"
  }
]
