[
  {
    "id": 27,
    "category": 0,
    "category_name": "Công tác đoàn thể",
    "title": "Tăng cường kết nối, hợp tác giữa tuổi trẻ VTV và các cơ quan ngoại giao, tổ chức quốc tế",
    "author": "Long Trần",
    "photoBy": "",
    "time": "08:54",
    "date": "2024-11-11",
    "views": "4667",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-9.jpg",
    "description": "Ngày 8/11, Đoàn Thanh niên Đài THVN đã phối hợp với Đoàn Thanh niên Bộ Ngoại giao tổ chức tọa đàm “Vai trò của truyền thông trong thúc đẩy hợp tác quốc tế”.",
    "content": "<b>Ngày 8/11, Đoàn Thanh niên Đài THVN đã phối hợp với Đoàn Thanh niên Bộ Ngoại giao tổ chức tọa đàm “Vai trò của truyền thông trong thúc đẩy hợp tác quốc tế”.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-9.jpg' /><br><br><p>Tham dự chương trình có ông Nguyễn Ngọc Diệp - Chủ nhiệm Ủy ban Kiểm tra, Phó Bí thư Đoàn Khối các cơ quan Trung ương; đại diện các cơ quan ngoại giao và tổ chức quốc tế tại Việt Nam; các cán bộ chủ chốt, đoàn viên thanh niên các đơn vị thuộc Bộ Ngoại giao; các phóng viên, biên tập viên, đoàn viên thanh niên của các đơn vị trong Đài THVN.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-7.jpg' /><br><p>Tại tọa đàm, TS. Nguyễn Đồng Anh - Bí thư Đoàn Thanh niên Bộ Ngoại giao, Phó trưởng Khoa Truyền thông và Văn hóa đối ngoại, Học viện Ngoại giao - đã có bài tham luận về “Xu hướng truyền thông quốc tế và cơ hội hợp tác mới”. Thông qua bài tham luận, TS. Nguyễn Đồng Anh đã cho thấy rõ những cơ hội hợp tác mới giữa cơ quan truyền thông đa phương tiện chủ lực của quốc gia là VTV với các đối tác quốc tế. Đi cùng với xu thế truyền thông hiện đại trên toàn cầu, Đài THVN cũng phải liên tục làm mới mình để thích nghi.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-4.jpg' /><br><p>Cũng tại buổi tọa đàm, ông Nguyễn Thế Minh - Phó Giám đốc Trung tâm UNESCO Hỗ trợ và Phát triển văn hóa, nghệ thuật Việt Nam, thành viên Ban Khảo sát nghiên cứu các Giá trị văn hóa Truyền thông - Liên hiệp các Hội UNESCO Việt Nam - đã chia sẻ ý kiến với bài tham luận có chủ đề “Văn hóa truyền thông - Giá trị cốt lõi trong thúc đẩy hợp tác quốc tế và hiểu biết văn hóa”.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-1.jpg' /><br><p>Bên cạnh các bài tham luận, tọa đàm còn mang tới cơ hội kết nối giữa các cơ quan ngoại giao và tổ chức quốc tế tại Việt Nam với VTV. Ông Phùng Văn Hiệp - Bí thư Đoàn Thanh niên Đài THVN đã cùng các phóng viên, biên tập viên, đoàn viên thanh niên của VTV lắng nghe những chia sẻ về kinh nghiệm, thuận lợi, khó khăn trong việc hợp tác của cơ quan, tổ chức với các cơ quan báo chí, truyền thông tại Việt Nam, đặc biệt là với VTV, cùng với đó là những kiến nghị về các giải pháp để tăng cường hợp tác với VTV thông qua các chương trình truyền hình, hoạt động trực tiếp, trực tuyến, đề xuất các hướng hợp tác trong tương lai.</p><br><p>Bí thư Đoàn Thanh niên Đài THVN đã ghi nhận tất cả những đóng góp chân thành và xây dựng từ các đối tác, cam kết sẽ nghiêm túc nghiên cứu và từng bước triển khai các đề xuất phù hợp. “Chúng tôi tin tưởng rằng, với sự đồng hành của các đối tác quốc tế, VTV sẽ tiếp tục nâng cao chất lượng nội dung và mở rộng tầm ảnh hưởng, góp phần thúc đẩy hợp tác và hiểu biết lẫn nhau giữa Việt Nam và bạn bè quốc tế” - ông Phùng Văn Hiệp nhấn mạnh.</p><br><p>Không chỉ mang lại nhiều thông tin và góc nhìn về vai trò của truyền thông trong thúc đẩy hợp tác quốc tế, buổi tọa đàm còn góp phần giúp tăng cường kết nối, thúc đẩy hợp tác giữa Đài THVN và các cơ quan ngoại giao, các tổ chức quốc tế.</p><br><b>Một số hình ảnh tại buổi tọa đàm:</b><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-6.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-8.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-5.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-10.jpg' />"
  },
  {
    "id": 28,
    "category": 0,
    "category_name": "Công tác đoàn thể",
    "title": "Nâng cao nghiệp vụ cho cán bộ chủ chốt của Đoàn Đài THVN",
    "author": "Long Trần",
    "photoBy": "",
    "time": "14:43",
    "date": "2024-11-05",
    "views": "7334",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-tap-huan-1.jpg",
    "description": "",
    "content": "<b>Ngày 31/10, Trung tâm Đào tạo nghiệp vụ truyền hình phối hợp với Đoàn Thanh niên Đài THVN tổ chức khóa tập huấn “Nghiệp vụ công tác Đoàn năm 2024” cho các đơn vị trực thuộc Đài.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-tap-huan-1.jpg' /><br><br><p>Buổi tập huấn nằm trong chuỗi hoạt động chính trị quan trọng nhằm nâng cao nghiệp vụ công tác Đoàn và phong trào thanh niên của các cán bộ Đoàn Thanh niên Đài THVN. Chương trình có sự tham gia của các Bí thư Đoàn, Phó Bí thư Đoàn đến từ các đơn vị.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-tap-huan-6.jpg' /><br><p>Tại buổi tập huấn, thông qua các hoạt động warm up và những ví dụ về thái độ đúng đắn quyết định đến sự thành công, Thạc sĩ Nguyễn Thái Duy - Giảng viên Khoa Công tác thanh thiếu niên, Học viện Thanh thiếu niên Việt Nam - đã chia sẻ về nghiệp vụ, kỹ năng công tác của người cán bộ Đoàn. Trong đó, Thạc sĩ Nguyễn Thái Duy nhấn mạnh tư duy X3 của người cán bộ Đoàn, Hội với 4 lời khuyên: khiêm hạ - sửa mình; chịu trách nhiệm; nguyên tắc 3C (Criticize, Control, Close) và 3U (Unseen, Unsafe, Ununstandable) trong ứng xử và giao tiếp; nguyên tắc bánh kẹp (Sandwich Rule).</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-tap-huan-3.jpg' /><br><p>Về phương pháp công tác của người cán bộ Đoàn, Thạc sĩ Nguyễn Thái Duy lưu ý về 10+ chữ “hóa”, bao gồm:</p><br><p><b>- Kế hoạch hóa:</b> Đây đặc trưng quan trọng nhất của mỗi người cán bộ Đoàn, làm bất cứ công việc gì dù lớn, dù nhỏ đều phải có kế hoạch.</p><br><p><b>- Dân chủ hóa:</b> Đây là yêu cầu bắt buộc, mang tính nguyên tắc. Vấn đề bàn bạc một cách dân chủ, công khai tranh thủ được đông đảo ý kiến của các thành viên trong tập thể, tạo được đồng thuận.</p><br><p><b>- Xã hội hóa: </b>Biết vận dụng, khai thác và phát huy sức mạnh tổng hợp của mọi nguồn lực xã hội.</p><br><p><b>- Điển hình hóa (mô hình hóa):</b>  Phát hiện, sử dụng, nêu gương, nhân rộng những điển hình hay, mô hình tốt trong phong trào thanh thiếu nhi ở ngay cơ sở, địa phương, đơn vị mình.</p><br><p><b>- Cụ thể hóa:</b> Trước khi làm việc gì phải biết thật cụ thể về nó: mục đích, nội dung, phương pháp tiến hành, phải rõ người, rõ việc rõ thời gian, địa điểm. Đặc trưng này gúp chúng ta tránh được tình trạng chung chung, đại khái, đùn đẩy trách nhiệm... Điều đó cũng có nghĩa là chúng ta tránh được căn bệnh quan liêu, xa rời quần chúng.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-tap-huan-7.jpg' /><br><p><b>- Cá thể hóa:</b> Người cán bộ Đoàn, Hội, Đội phải có phương pháp đặc biệt để tác động tới các đối tượng cá biệt. Phương pháp cá thể hóa đòi hỏi phải được tiến hành trong toàn bộ các khâu của quá trình tác động: tiếp cận, giao tiếp, thuyết phục, hỗ trợ, tạo điều kiện, tạo cơ hội, hướng dẫn, tổ chức các hoạt động…</p><br><p><b>Quy trình hóa: </b> Phân chia một công việc thành các công đoạn, các bước tiến hành theo một trình tự hợp lý, hợp logic, có mở đầu, có cao trào và kết thúc đúng lúc, đúng chỗ, gây ấn tượng mạnh trong dư luận xã hội, hấp dẫn đối với giới trẻ.</p><br><p><b>- Văn hóa hóa: </b>“Chất văn hóa” trong mỗi công đoạn, mỗi khâu công việc, mỗi hoạt động mà chúng ta tiến hành. Ví dụ, ngay trong lời khai mạc, giới thiệu đại biểu có thể phản ánh rõ sắc thái văn hóa. Nếu giới thiệu ngắn gọn, súc tích, nêu bật được nội dung chủ yếu của buổi lễ, của hội nghị, giới thiệu đầy đủ và đúng tên, đúng chức danh của những đại biểu quan trọng nhất thì lời khai mạc ấy có văn hóa.</p><br><p><b>- Hiện đại hóa:</b> Phong cách hiện đại, tác phong công nghiệp trong công tác, trong tổ chức các hoạt động.</p><br><p><b>- Cảm hóa: </b> Bằng chính tấm gương của bản thân mình trong cuộc sống, trong công việc, trong học tập, rèn luyện và hoạt động mà thu phục đội ngũ cán bộ Đoàn trong cơ quan chuyên trách các địa phương, đơn vị và trong các của Đoàn cũng như các bạn trẻ và tạo uy tín thực sự đối với đồng nghiệp.</p><br><p><b>- Kinh tế hóa: </b>Một trong những phương thức đoàn kết tập hợp thanh niên hiệu quả, giúp mình, giúp người.</p>"
  },
  {
    "id": 29,
    "category": 0,
    "category_name": "Công tác đoàn thể",
    "title": "Đài THVN có 2 Bí thư Chi đoàn xuất sắc tiêu biểu năm 2024",
    "author": "Trần Long - Nguyệt Mai",
    "photoBy": "",
    "time": "08:48",
    "date": "2024-10-18",
    "views": "16653",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/doan-thanh-nien-tap-huan-1.jpg",
    "description": "",
    "content": "<b>Bí thư Chi đoàn VTV8 và Bí thư Chi đoàn Ban Truyền hình đối ngoại (Đài THVN) đã được vinh danh tại lễ tuyên dương Bí thư Chi đoàn xuất sắc tiêu biểu năm 2024.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/bi-thu-doan-5.jpg' /><br><br><p>Ngày 17/10, Ban Thường vụ Đoàn Khối các cơ quan Trung ương, Ban Thanh niên Công an Nhân dân đã phối hợp tổ chức chương trình sinh hoạt chính trị \"Tinh thần Lý Tự Trọng và khát vọng thanh niên trong kỷ nguyên mới\" và lễ tuyên dương Bí thư Chi đoàn tiêu biểu năm 2024 tại Trường quay ngoài trời Đài THVN. </p><br><p>Tham dự chương trình có đại diện Ban Bí thư Trung ương Đoàn, Thường trực Đảng ủy Khối các cơ quan Trung ương, lãnh đạo Cục công tác Đảng và công tác chính trị (Bộ Công an), các đại biểu là chuyên gia, lãnh đạo các ban, đơn vị của Đảng ủy Khối các cơ quan Trung ương, Đài THVN, các đơn vị trực thuộc Bộ Công an và hơn 500 đại biểu là Bí thư, Phó Bí thư, đoàn viên, thanh niên xuất sắc từ các cơ sở đoàn trực thuộc Khối các cơ quan Trung ương và Ban Thanh niên Công an Nhân dân.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/bi-thu-doan-1.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/bi-thu-doan-6.jpg'/> <br><p>Năm 2024 đánh dấu tròn 110 năm kỷ niệm ngày sinh của anh hùng liệt sĩ Lý Tự Trọng - người cộng sản trẻ tuổi, người đoàn viên thanh niên đầu tiên của Đoàn Thanh niên Cộng sản Hồ Chí Minh. Hi sinh năm 17 tuổi vì nền độc lập tự do của Tổ quốc, vì hạnh phúc của nhân dân nhưng ngọn lửa cách mạng của anh hùng liệt sĩ Lý Tự Trọng truyền lửa mãnh liệt cho biết bao thế hệ thanh niên Việt Nam; tuyên bố hùng hồn trước tòa Đại hình Pháp rằng \"Con đường của thanh niên chỉ có thể là con đường cách mạng\" của anh hơn 90 năm qua vẫn luôn là lời hiệu triệu các thế hệ thanh niên Việt Nam, trong đó có tuổi trẻ công an nhân dân và tuổi trẻ khối các cơ quan Trung ương vững bước trên con đường cách mạng do Đảng, chủ tịch Hồ Chí Minh và nhân dân ta đã lựa chọn với \"Tâm trong, trí sáng, hoài bão lớn\".</p> <br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/bi-thu-doan.jpg' /><br><p>Tiếp nối tinh thần của anh hùng liệt sĩ Lý Tự Trọng, tuổi trẻ công an nhân dân và tuổi trẻ Khối các cơ quan Trung ương đã thể hiện rõ nét tinh thần tiên phong, xung kích đi đầu không chỉ trong thời kỳ đấu tranh giải phóng dân tộc, thống nhất đất nước mà còn để lại nhiều dấu ấn đậm nét trong thời kỳ đổi mới và hội nhập quốc tế mạnh mẽ hiện nay.</p><br><p>Thông qua các phong trào thi đua, các hoạt động nghiệp vụ gắn với chuyên môn của mình, tuổi trẻ hai đơn vị đã có nhiều đóng góp quan trọng trong đảm bảo việc thực thi đầy đủ, nghiêm túc, hiệu quả các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, trong tham mưu xây dựng, hoàn thiện thể chế chính sách, trong tham gia giải quyết các việc khó, các vấn đề mới, phức tạp nảy sinh từ thực tiễn… qua đó góp phần tạo môi trường, không gian phát triển an toàn, bền vững của đất nước, vì sự bình yên cuộc sống, vì hạnh phúc của nhân dân.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/bi-thu-doan-4.jpg' /><br><p>Nhiều tấm gương tiêu biểu của cán bộ, đoàn viên, thanh niên của hai đơn vị được vinh danh, khen thưởng càng khắc họa đậm nét hơn về lớp thanh niên Việt Nam thời kỳ mới, xứng đáng là những người kế thừa, tiếp nối những thành quả của cách mạng Việt Nam trong kỷ nguyên mới của dân tộc Việt Nam.</p><br><p>Tại chương trình, các đại biểu, khách mời và các bạn đoàn viên, thanh niên của Khối các cơ quan Trung ương và Ban Thanh niên Công an nhân dân đã cùng nhau ôn lại những dấu mốc, sự kiện quan trọng trong cuộc đời hoạt động cách mạng của anh hùng liệt sĩ Lý Tự Trọng; nghe báo cáo chuyên đề về \"Một số nhận thức mới về kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam\"; tham gia giao lưu với các vị đại biểu, khách mời với chủ đề \"Tinh thần Lý Tự Trọng và khát vọng thanh niên trong kỷ nguyên mới\". </p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/bi-thu-doan-vtv8.jpg' /> <br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/bi-thu-doan-doi-ngoai.jpg'/> <br><p>Đặc biệt, trong khuôn khổ chương trình, Đoàn Khối các cơ quan Trung ương và Ban Thanh niên Công an Nhân dân đã quyết định tuyên dương 60 Bí thư Chi đoàn tiêu biểu, xuất sắc năm 2024. Đây là những Bí thư Chi đoàn có nhiều thành tích xuất sắc trong công tác đoàn và phong trào thanh niên tại cơ sở, nhận được sự tín nhiệm của cấp ủy, lãnh đạo các đơn vị và sự tín nhiệm, suy tôn của đoàn viên, thanh niên. Trong đó, Đoàn Thanh niên Đài THVN vinh dự có 2 đồng chí được tuyên dương tại sự kiện là Trần Minh Tây - Bí thư Chi đoàn Trung tâm Truyền hình Việt Nam tại khu vực miền Trung - Tây Nguyên (VTV8) và Lưu Hoài An - Bí thư Chi đoàn Ban Truyền hình đối ngoại (VTV4).</p><br><p>Kỷ niệm 110 năm ngày sinh anh hùng liệt sĩ Lý Tự Trọng là dịp để thế hệ trẻ công an nhân dân và khối các cơ quan Trung ương tri ân công lao to lớn, ý chí kiên cường, tinh thần bất khuất, tấm gương hi sinh quên mình vì nước, vì dân của người đoàn viên thanh niên cộng sản đầu tiên và các thế hệ tiền bối đã cống hiến trọn đời cho cách mạng; từ đó, quyết tâm học tập, lao động, công tác tốt để xây dựng quê hương, đất nước ngày càng tươi đẹp, để vững bước trong kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam.</p> "
  },
  {
    "id": 30,
    "category": 0,
    "category_name": "Công tác đoàn thể",
    "title": "Công đoàn Đài THVN tổ chức kỷ niệm 20/10",
    "author": "Mỹ Linh",
    "photoBy": "",
    "time": "11:01",
    "date": "2024-10-17",
    "views": "19001",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-10/z5938358689108-68598abfad28aa9e98c3c9bc2df37625.jpg",
    "description": "",
    "content": "<b>Tối 16/10, Công đoàn Đài THVN đã có buổi thưởng thức nghệ thuật chào mừng Ngày phụ nữ Việt Nam 20/10.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-10/z5938358689108-68598abfad28aa9e98c3c9bc2df37625.jpg' /><br><br><p>Tham dự buổi thưởng thức nghệ thuật chào mừng Ngày phụ nữ Việt Nam 20/10 tại Nhà hát Kịch Hà Nội có ông Đinh Đắc Vĩnh, Phó Bí thư Đảng ủy, Phó Tổng Giám đốc, chủ tịch Công đoàn Đài Truyền hình Việt Nam; Bà Nguyễn Thanh Liêm, Phó Chủ tịch Công đoàn Đài THVN cùng các đồng chí ủy viên Ban thường vụ, Ủy viên BCH Công đoàn Đài THVN, BCH Công đoàn các đơn vị và hơn 500 chị em đang công tác tại Đài THVN. </p><br><p>Trước khi thưởng thức vở diễn“Khoảng trống”, ông Đinh Đắc Vĩnh - Phó TGĐ, Chủ tịch Công đoàn Đài THVN đã gửi đến những lời chúc tốt đẹp dành cho các chị em phụ nữ Đài THVN, những người \"giỏi việc nước - đảm việc nhà. Phó TGĐ chúc các chị em phụ nữ tiếp nối tinh thần lao động sáng tạo, tiếp tục giữ vững bản lĩnh của người làm báo cách mạng, đem tài năng trí tuệ, cống hiến sức mình cho sự phát triển chung của Đài nói riêng và của phụ nữ Việt Nam nói chung trong thời kỳ mới.</p><br><p>Thay mặt Nhà hát kịch Hà Nội, NSƯT Dương Đức Quang - Phó Giám đốc Nhà hát cũng đã gửi lời chúc mừng tới các chị em Đài THVN, đồng thời trao những món quà lưu niệm của Nhà hát cho bà Nguyễn Thanh Liêm, Phó Chủ tịch Công đoàn Đài.</p><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-10/z5938358689161-00486009a2b6c846469f70a5ee37e14e.jpg' /> <br><p>“Khoảng trống” là vở kịch đã từng công diễn vào năm 1997 trên sân khấu kịch Hà Nội và là một trong những vở diễn xuất sắc với rất nhiều giải thưởng danh giá. Nội dung vở kịch xoay quanh cuộc tình tay ba đầy giông bão, oan nghiệt của những con người thuộc tầng lớp tri thức. Để giữ thanh danh và sự bình yên cho bản thân và gia đình nên họ vẫn nén lòng để chấp nhận nhau, tôn trọng nhau, chấp nhận thứ hạnh phúc chơi vơi, tính toán và giả dối... Thông điệp của vở diễn là, trong tình yêu, ngoài những cảm xúc yêu thương lãng mạn, những trách nhiệm, nghĩa vụ ràng buộc thì con người ta còn có những thứ khác lớn hơn để song hành cùng nhau - đó chính là sự kính trọng, sự biết ơn, sự tử tế... Tham gia vở kịch là dàn diễn viên tên tuổi và triển vọng của sân khấu kịch Hà Nội: NSƯT Quang Thắng, Ngọc Quỳnh, Thanh Tùng, Thùy Dương, Xuân Hồng, Thùy Anh, Huyền Thạch, Tố Uyên, Đặng Tùng, Trần Thanh, Hồng Liên, Công Đại; Chỉ đạo nghệ thuật: Giám đốc - NSND Nguyễn Trung Hiếu.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-10/z5938358689148-f5c8a5537ad8cceed55399065465331f.jpg'><br><p>Thành công của hoạt động kỷ niệm Ngày Phụ nữ Việt nam 20/10 do Ban chấp hành Công đoàn Đài THVN tổ chức có sự đồng hành Công ty Cổ phần Sữa GBlife Global và Ngân hàng UOB.</p>"
  },
  {
    "id": 31,
    "category": 0,
    "category_name": "Công tác đoàn thể",
    "title": "Đoàn Thanh niên Đài THVN vinh dự nhận Bằng khen của Đoàn Khối các cơ quan Trung ương",
    "author": "Trần Long - Nguyệt Mai",
    "photoBy": "",
    "time": "09:18",
    "date": "2024-10-08",
    "views": "17712",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-1.JPG",
    "description": "",
    "content": "<b>Tại Lễ kỷ niệm 25 năm tuyên dương các tập thể, cá nhân có thành tích xuất sắc trong triển khai Chiến dịch Thanh niên tình nguyện hè giai đoạn 2000 - 2024, Đoàn Thanh niên Đài THVN vinh dự nhận Bằng khen của Ban Thường vụ Đoàn Khối các cơ quan Trung ương.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-1.JPG' /><br><p>Lễ kỷ niệm 25 năm tuyên dương các tập thể, cá nhân có thành tích xuất sắc trong triển khai Chiến dịch Thanh niên tình nguyện hè giai đoạn 2000 - 2014 và Chiến dịch Thanh niên tình nguyện hè năm 2024 là chương trình do Ban Thường vụ Đoàn Khối các cơ quan Trung ương phối hợp với Đoàn Thanh niên Đài THVN tổ chức. Đây là dịp để các đơn vị đánh giá những kết quả đạt được sau 25 năm triển khai Chiến dịch Thanh niên tình nguyện hè, xác định những phương hướng, nhiệm vụ, giải pháp triển khai trong thời gian tới; đồng thời khen thưởng, biểu dương những tập thể, cá nhân có thành tích xuất sắc trong triển khai chiến dịch và tri ân các đơn vị phối hợp, đồng hành với Đoàn Khối các cơ quan Trung ương trong những năm qua. Nhân dịp này, Ban Thường vụ Đoàn Khối các cơ quan Trung ương tổ chức tuyên dương 10 tập thể, 4 cá nhân có thành tích xuất sắc trong 25 năm triển khai Chiến dịch Thanh niên tình nguyện hè giai đoạn 2000 - 2024; vinh danh 9 đơn vị đồng hành trong 25 năm triển khai Chiến dịch Thanh niên tình nguyện hè; khen thưởng 17 đơn vị có thành tích xuất sắc trong triển khai Chiến dịch năm 2024.</p><br><p>Đoàn Thanh niên Đài THVN là 01 trong 10 tập thể vinh dự nhận Bằng khen của Ban Thường vụ Đoàn Khối các cơ quan Trung ương có thành tích xuất sắc trong triển khai Chiến dịch Thanh niên tình nguyện hè giai đoạn 2000 - 2024. Đoàn Thanh niên VTV cũng nhận được Bằng khen của Ban Chấp hành Trung ương Đoàn và Bằng khen của Ban Chấp hành Đoàn Khối các cơ quan Trung ương vì có thành tích xuất sắc trong tổ chức, triển khai các chương trình, chiến dịch trong Chiến dịch Thanh niên tình nguyện hè năm 2024. Bên cạnh đó, đồng chí Vũ Thu Trang - Phó Bí thư Đoàn Thanh niên Đài THVN cũng vinh dự nhận được Bằng khen của Ban Chấp hành Trung ương Đoàn cho cá nhân có thành tích xuất sắc trong tổ chức, triển khai các chương trình, chiến dịch trong Chiến dịch Thanh niên tình nguyện hè năm 2024.</p><br><p>Phát biểu tại lễ kỷ niệm, ông Lại Xuân Lâm - Phó Bí thư thường trực Đảng ủy Khối các cơ quan Trung ương - ghi nhận và nhiệt liệt biểu dương những kết quả đạt được trong 25 năm triển khai Chiến dịch Thanh niên tình nguyện hè của tuổi trẻ Khối các cơ quan Trung ương. Ra đời vào năm 2000, trong bối cảnh đất nước đang chuyển mình đổi mới, từ tên gọi \"Thanh niên, học sinh, sinh viên tình nguyện hè\" giai đoạn 2000 - 2008, chiến dịch đã đổi tên thành \"Thanh niên tình nguyện hè\" vào năm 2009. Trải qua 25 năm, Chiến dịch Thanh niên tình nguyện Hè đã trở thành một phần không thể thiếu trong hoạt động của thanh niên cả nước. Mỗi mùa hè tới, hàng triệu đoàn viên, thanh niên trong Khối lại xung phong lên đường, không quản ngại khó khăn, vất vả, mang theo trí tuệ và sức trẻ sẵn sàng đến những địa bàn xa xôi, tham gia giải quyết những khó khăn của các địa phương và nhân dân bằng những hành động, việc làm cụ thể với tinh thần thực hiện lời dạy của Bác: \"Đâu Đảng cần thanh niên có, việc gì khó có thanh niên\".</p><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-7.JPG' /><br><p>Trong 25 năm qua, Chiến dịch Thanh niên tình nguyện hè của Đoàn Khối các cơ quan Trung ương đã đạt được nhiều kết quả quan trọng, ghi được dấu ấn đậm nét đối với cộng đồng xã hội với trên 10.000 công trình, phần việc thanh niên tổng giá trị hàng trăm tỷ đồng, tiêu biểu là: hỗ trợ sửa chữa hơn 305 km và xây mới 31 km đường giao thông nông thôn; tổ chức tập huấn, chuyển giao tiến bộ khoa học kỹ thuật cho hơn 59.000 đoàn viên, thanh niên; trồng mới hơn 835.000 cây xanh; khám, chữa bệnh và cấp phát thuốc miễn phí cho hơn 630.000 người dân; toàn Khối đã vận động, quyên góp khởi công xây dựng hơn 1.200 nhà tình nghĩa, nhà nhân ái, nhà tình nghĩa, nhà khăn quàng đỏ, nhà bán trú; hỗ trợ, giúp đỡ hơn 198.000 thiếu nhi có hoàn cảnh khó khăn; thành lập 31.250 đội hình chuyên tuyên truyền luật trẻ em, hỗ trợ, tư vấn cho trẻ em; tổ chức sinh hoạt hè, ôn tập hè, dạy bơi, dạy ngoại ngữ; tập huấn, hướng dẫn kiến thức, kỹ năng phòng chống tai nạn thương tích, đuối nước và xâm hại trẻ em… Trong những năm tới là giai đoạn nước ta bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam, là thời kỳ nước ta tiếp tục hội nhập quốc tế ngày càng sâu rộng; khoa học, công nghệ tiếp tục được quan đầu tư để có những bước phát triển mạnh mẽ. Nhiều chủ trương, nghị quyết của Đảng, chính sách, pháp luật của Nhà nước về thanh niên tiếp tục được hoàn chỉnh, bổ sung và tổ chức thực hiện, mở ra những cơ hội mới để thanh niên phát huy tối đa tiềm năng, sức trẻ, tinh thần cống hiến và ngày càng trưởng thành hơn trong lao động, học tập và công tác.</p><br><p>Chia sẻ tại Lễ kỷ niệm, ông Bùi Hoàng Tùng - Ủy viên Ban Chấp hành Đảng bộ Khối các cơ quan Trung ương, Ủy viên Ban Thường vụ Trung ương Đoàn, Bí thư Đoàn Khối các cơ quan Trung ương - cho rằng: \"Qua 25 năm thực hiện Chiến dịch Thanh niên tình nguyện hè, nhiều thành quả to lớn đã được các cấp bộ Đoàn, Hội cùng hàng triệu thanh niên tình nguyện góp sức thực hiện, tác động trực tiếp đến diện mạo nông thôn mới, đô thị văn minh, phát triển đời sống kinh tế - xã hội - văn hóa của nhiều địa phương, khai phá và phát triển nhiều vùng đồi núi, vùng hoang hóa, vùng biên giới, đảo tiền tiêu góp phần bảo vệ vững chắc an ninh, chủ quyền lãnh thổ, biên giới quốc gia. Trong hành trình chung của tuổi trẻ cả nước, Chiến dịch Thanh niên tình nguyện hè của Đoàn Khối các cơ quan Trung ương luôn không ngừng đổi mới, sáng tạo qua từng năm triển khai. Từ những năm đầu với tên gọi chung Chiến dịch Thanh niên tình nguyện hè, đến nay đã cụ thể hóa thành 1 chương trình \"Tiếp sức mùa thi\" và 2 chiến dịch \"Mùa hè xanh\", \"Kỳ nghỉ hồng\". Các hoạt động được cụ thể hóa theo từng khối đối tượng, tạo môi trường rèn luyện để đoàn viên, thanh niên trong Khối phát huy một cách tối đa những tiềm năng, lợi thế của mình trong việc đảm nhận những công trình, phần việc thanh niên\".</p><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-12.JPG' /><br><p>Đồng chí Bí thư Đoàn Khối các cơ quan Trung ương cũng đề nghị các cơ sở Đoàn cần tiếp tục phát huy cao nhất trí tuệ, tinh thần tiên phong, chủ động sáng tạo, khả năng đoàn kết, tập hợp, huy động nguồn lực để xây dựng các hoạt động cụ thể, những mô hình mới, cách làm hay bám sát nhiệm vụ phát triển kinh tế xã hội, phát huy thế mạnh chuyên môn của đơn vị, góp phần giải quyết dứt điểm những khó khăn, bất cập mà thực tiễn đặt ra. Bên cạnh đó, cần tăng cường ứng dụng chuyển đổi số trong kết nối, điều phối, quản lý các hoạt động tình nguyện và thanh niên tham gia hoạt động tình nguyện; linh hoạt, sáng tạo trong triển khai các hoạt động gắn kết các nội dung tình nguyện với công tác chuyên môn gắn với phương châm \"Lấy chuyên môn làm tình nguyện, lấy chuyên môn phục vụ cộng đồng\". Ngoài ra, cần chủ động tham mưu với cấp ủy, lãnh đạo cơ quan, đơn vị trong việc giao cho đoàn viên, thanh niên đảm nhận những việc khó, việc mới của bộ ngành, đơn vị.</p><br><b>Một số hình ảnh trong buổi lễ kỷ niệm:</b><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-15.JPG' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-10.JPG'/> <br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-11.JPG' /> <br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-8.JPG' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-9.JPG'> <br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-4.JPG' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he.JPG' /> <br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-3.JPG' /> <br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-2.JPG' /> <br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-14.JPG' /> <br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/thanh-nien-tinh-nguyen-he-13.JPG' />"
  }
]
