[
  {
    "id": 0,
    "category": 0,
    "category_name": "VTV vì cộng đồng",
    "title": "Quỹ Tấm lòng Việt và Công ty TNHH Long Hải tiếp tục đồng hành “Cùng em đến trường” và hỗ trợ học sinh nghèo “Viết tiếp ước mơ”",
    "author": "Giang My",
    "photoBy": "BTC",
    "time": "08:19",
    "date": "2024-11-19",
    "views": "396",
    "thumbnail": "https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-6-745x510.JPG",
    "description": "Số tiền tài trợ cho giai đoạn 2025 - 2028 là 1,56 tỷ đồng với mục đích hỗ trợ các cơ sở giáo dục, trường học, giáo viên, học sinh có hoàn cảnh khó khăn.",
    "content": "<b>Số tiền tài trợ cho giai đoạn 2025 - 2028 là 1,56 tỷ đồng với mục đích hỗ trợ các cơ sở giáo dục, trường học, giáo viên, học sinh có hoàn cảnh khó khăn.</b> </br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-6-745x510.JPG' alt=''/></br><p>Ngày 18/11/2024, tại Đài Truyền hình Việt Nam, Quỹ Tấm lòng Việt và Công ty TNHH Long Hải tổ chức ký thỏa thuận đồng hành chương trình từ thiện “Cùng em đến trường” và hỗ trợ học sinh nghèo “Viết tiếp ước mơ” giai đoạn 2025 - 2028.</p></br><p>Tham dự lễ ký kết, về phía Đài THVN có ông Nguyễn Việt Phương - Phó Bí thư thường trực Đảng ủy Đài THVN - Chủ tịch Quỹ Tấm lòng Việt, bà Vũ Thanh Thủy - Giám đốc Quỹ Tấm lòng Việt và các thành viên Quỹ Tấm lòng Việt.</p></br><p>Về phía nhà tài trợ có ông Nguyễn Văn Thành - Chủ tịch HQĐQT Công ty TNHH Long Hải và đại diện thành viên công ty. Cùng tham dự sự kiện còn có TS. Đặng Hoàng Anh - Phó Chủ tịch Công đoàn Giáo dục Việt Nam và các em học sinh được nhận hỗ trợ từ chương trình.</p></br><p>“Cùng em đến trường” là chương trình thiện nguyện được khởi xướng từ tháng 12 năm 2014 do Quỹ Tấm lòng Việt và Công đoàn Giáo dục Việt Nam phối hợp tổ chức; là một trong những chương trình lớn và xuyên suốt nhằm mục đích đồng hành hỗ trợ về giáo dục miền núi, vùng sâu, vùng xa, vùng đặc biệt khó khăn. Đặc biệt, chương trình cũng là cầu nối đồng hành giữa khán giả truyền hình, các cá nhân và đơn vị muốn thực hiện những hoạt động thiện nguyện đến với những thầy cô có hoàn cảnh khó khăn, có nghị lực vươn lên trong cuộc sống hay những học sinh nghèo đang cần tiếp sức từ những tấm lòng nhân ái.</p></br><p>Sau 10 năm hoạt động, chương trình đã kết nối, huy động các nguồn lực xã hội hỗ trợ hàng chục trường học, hàng trăm lớp học, hàng nghìn suất học bổng cùng áo ấm, xe đạp, sách vở đồ dùng học tập cho học sinh đến trường, hỗ trợ về cơ sở vật chất, thiết bị giáo dục, nâng cao chất lượng giáo dục đào tạo góp phần vào công tác an sinh xã hội. Trong đó, Công ty TNHH Long Hải là đơn vị tài trợ bền bỉ suốt hơn 10 năm qua với tổng số tiền tài trợ là hơn 15 tỷ đồng.</p></br><p>Với chương trình “Cùng em đến trường”, Quỹ Tấm lòng Việt - Đài THVN đặt ra mục tiêu giai đoạn 2 (2025-2028) là hỗ trợ cho hàng nghìn học sinh nghèo tại các vùng khó khăn, biên giới, hải đảo và vùng chịu thiệt hại nặng nề do bão lũ.</p></br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv.JPG' alt=''/><i>Ông Nguyễn Văn Thành - Chủ tịch HĐQT Công ty TNHH Long Hải chia sẻ tại lễ ký kết.</i></br><p>Tiếp tục đồng hành cùng chương trình trong giai đoạn này, Công ty TNHH Long Hải cam kết hỗ trợ 1,56 tỷ đồng,<i>(Một tỷ, năm trăm sáu mươi triệu đồng)</i>,trong đó, 540.000.000 đồng<i> (Năm trăm bốn mươi triệu đồng)</i> hỗ trợ học bổng trong 3 năm học THPT cho 15 em học sinh có hoàn cảnh đặc biệt khó khăn, mỗi học sinh 12.000.000 đồng/năm và 1.020.000.000đ <i>(Một tỷ, không trăm hai mươi triệu đồng)</i> hỗ trợ, trang bị cơ sở vật chất, thiết bị phục vụ công tác dạy và học cho các trường học, cơ sở giáo dục, giáo viên, học sinh có hoàn cảnh khó khăn…</p></br><p>Chia sẻ tại buổi lễ, ông Nguyễn Văn Thành - Chủ tịch HĐQT Công ty TNHH Long Hải cho biết: <i> \"Chúng tôi tự hào khi được đồng hành với chương trình Cùng em đến trường trong suốt 10 năm qua và tiếp tục hành trình thiện nguyện ý nghĩa ấy để cùng chung tay mang lại ước mơ của những học sinh nghèo vượt khó, giúp các em có một tương lai tươi sáng hơn \".</i></p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-5.JPG' alt=''/><i>Bà Vũ Thanh Thủy, Giám đốc Quỹ Tấm lòng Việt phát biểu tại sự kiện.</i></br><p>Thay mặt Quỹ Tấm lòng Việt, bà Vũ Thanh Thủy, Giám đốc Quỹ Tấm lòng Việt bày tỏ sự cảm kích tấm lòng sẻ chia của Công ty TNHH Long Hải và rất nhiều tổ chức, cá nhân đã ủng hộ các chương trình thiện nguyện của Quỹ. <i>“Thông qua chương trình này, chúng tôi mong muốn lan tỏa sự quan tâm tới sự nghiệp giáo dục tại các địa phương, sẽ có thêm nhiều tổ chức, cá nhân hảo tâm và toàn xã hội cùng chung tay hỗ trợ học sinh nghèo, cùng các em viết tiếp ước mơ,\"</i> bà Vũ Thanh Thủy nhấn mạnh.</p></br><p>Tri ân sự đồng hành của Quỹ Tấm lòng Việt và nhà tài trợ, một số em học sinh có hoàn cảnh khó khăn nhận được hỗ trợ của chương trình thời gian qua đã bày tỏ sự cảm ơn sâu sắc và hứa sẽ tiếp tục cố gắng học hành thật tốt để hiện thực hóa những ước mơ của mình, trở thành những công dân tốt, góp phần nhỏ bé xây dựng quê hương, đất nước ngày càng tươi đẹp hơn.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-4.JPG'/> </br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-3.JPG' /> </br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-2.JPG' /> </br> <i>TS. Đặng Hoàng Anh - Phó Chủ tịch Công đoàn Giáo dục Việt Nam thông tin thêm về việc lựa chọn các trường hợp hỗ trợ phù hợp tiêu chí của chương trình.</i> <p>Tại buổi lễ, đại diện Quỹ Tấm lòng Việt, Công ty TNHH Long Hải và Công đoàn Giáo dục Việt Nam đã thể hiện sự cam kết hỗ trợ học sinh có hoàn cảnh khó khăn, vượt khó để viết tiếp ước mơ của mình. Chương trình sẽ tổ chức nhiều hoạt động thiết thực như \"Bếp ăn cho em\", \"Viết tiếp ước mơ”, \"Đường đến trường\"... nhằm cung cấp các suất ăn dinh dưỡng và điều kiện học tập cho các em tại những khu vực có hoàn cảnh khó khăn nhất. Bên cạnh đó, các hoạt động trao học bổng, quyên góp sách vở, vật dụng học tập cũng được tiến hành nhằm đảm bảo các em có điều kiện học tập tốt nhất.</p>"
  },
  {
    "id": 1,
    "category": 0,
    "category_name": "VTV với khán giả",
    "title": "\"Không thời gian\" sẽ tập trung khắc họa hình ảnh người lính Cụ Hồ trong thời bình",
    "author": "Giang My",
    "photoBy": "HTC",
    "time": "08:19",
    "date": "2024-11-19",
    "views": "396",
    "thumbnail": "https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/71-745x510.jpg",
    "content": "<img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/71-745x510.jpg'><p>\"Không thời gian\" là bức tranh sống động về sự nối tiếp truyền thống, cống hiến của các thế hệ cán bộ, chiến sĩ trong Quân đội nhân dân Việt Nam - những người đã, đang và sẽ tiếp tục sự nghiệp xây dựng và bảo vệ Tổ quốc trong tình hình mới.</p>"
  },
  {
    "id": 2,
    "category": 0,
    "category_name": "VTV với khán giả",
    "title": "Đạo diễn Trần Trọng Khôi: Vẫn còn nhiều điều tiếc nuối với “Độc đạo”",
    "author": "Thu Huệ",
    "photoBy": "FBNV",
    "time": "10:14",
    "date": "2024-11-21",
    "views": "507",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-dao-dien.jpg",
    "content": "<b>“Độc đạo” đã kết thúc hành trình của mình trên sóng VTV và để lại cho người xem nhiều cung bậc cảm xúc. Đạo diễn Trần Trọng Khôi đã chia sẻ về hậu trường làm phim.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-dao-dien.jpg'><i>“Độc đạo” đã chính thức khép lại trong sự nuối tiếc của khán giả yêu phim Việt, là đạo diễn của bộ phim, anh cảm thấy như thế nào khi nhận được sự yêu mến từ khán giả?</i><br><p>- Tôi thấy rất vui và có chút gì đó tự hào vì bộ phim là sản phẩm của cả một tập thể, khối tiền kỳ và hậu kỳ đã được mọi người đón nhận và yêu quý.</p><i>Mặc dù có rất nhiều lời khen dành cho Độc đạo, nhưng với cá nhân anh bộ phim khép lại, còn điều gì anh thấy tiếc nuối?</i><p>- Đến thời điểm này, khi bộ phim kết thúc rồi, là đạo diễn, tôi thấy có nhiều thứ để tiếc nuối. Đối với bộ phim này, chúng tôi vừa quay vừa phát sóng nên chịu rất nhiều áp lực về mặt thời gian. Điều tiếc nuối đầu tiên là về bối cảnh phim vì có những bối cảnh địa điểm quay rất đẹp và độc đáo nhưng trong điều kiện sản xuất phim của VTV vẫn còn eo hẹp nên chúng tôi chưa làm được theo ý muốn.</p><p>Thứ hai là trong phim có rất nhiều cảnh hành động và võ thuật mà nếu như có nhiều thời gian, không vừa quay vừa phát sóng, có lẽ chúng tôi sẽ còn làm tốt hơn và có tính thuyết phục cao hơn.</p><p>Ngoài ra, việc chuẩn bị những cảnh cháy nổ, cảnh quay phải sử dụng ô tô sang, du thuyền… chúng tôi đều phải sử dụng các mối quan hệ cá nhân đi mượn hoặc thuê. Nếu có điều kiện tốt hơn, họa sĩ sẽ có sự chuẩn bị và sáng tạo hơn nữa cho những cảnh quay này, từ đó có nhiều góc máy và hình ảnh hấp dẫn hơn cho bộ phim. Tuy nhiên, tính đến thời điểm này, chúng tôi cảm thấy rất hài lòng vì nhờ vào nỗ lực không biết mệt mỏi của tất cả mọi người, trong điều kiện còn nhiều khó khăn, ê kíp đã làm được bộ phim chất lượng.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-2.jpg'><i class='text-center block'>Đạo diễn Trần Trọng Khôi chụp ảnh cùng nhân vật Lý \"toét\".</i><i>Theo anh, yếu tố then chốt để làm nên sự thành công của phim Độc đạo là gì?</i><p>- Để làm nên thành công cho một bộ phim đó là tổng hòa của nhiều yếu tố như kịch bản tốt, ê kíp sản xuất tốt, dàn diễn viên tốt… Nhưng có được khán giả đón nhận hay không còn thêm cả yếu tố may mắn nữa. May mắn vào thời điểm này, dòng phim cảnh sát hình sự không có nhiều, khán giả đang xem nhiều dòng phim gia đình, chủ đề rất khác với những những góc khuất, góc tối của xã hội. Tôi nghĩ khán giả đang được \"ăn\" lại những món ăn cũ nhưng được chế biến theo công thức mới và rất khéo léo. Đó là điều khiến “Độc đạo” cuốn hút từ đầu đến cuối.</p><p>Năm 2023, bộ phim “Biệt dược đen” cũng được khán giả yêu quý và đón nhận. Sự yêu quý đó cũng nhờ một phần bộ phim của chúng tôi không phải cạnh tranh với bộ phim có chủ đề tương tự. Tuy là yếu tố nhỏ nhưng cũng quyết định rất lớn bên cạnh sự chuyên nghiệp, lòng yêu nghề của êkip sản xuất.</p><i>Để có được thành công với khán giả, sức lực mà đoàn làm phim đã phải bỏ ra là như thế nào?</i><p>- Sau hơn 6 tháng bấm máy - từ tháng 9/2023, đoàn làm phim đã phải trải qua rất nhiều nỗ lực trong đó có những yếu tố khắc nghiệt của thời tiết như mưa gió, bão tố, từ lúc nắng như đổ lửa cho lúc rét cắt da cắt thịt. Toàn bộ cảnh phim “Độc đạo” được quay tại những khu vực rừng núi phía Bắc như Hòa Bình, Phú Thọ, Lạng Sơn, Lai Châu… Càng đi sâu vào trong rừng, điều kiện sản xuất càng khó khăn, vậy nên yếu tố tạo nên thành công là sự quyết tâm sự đồng lòng của toàn bộ êkíp. Mỗi lần nhìn vào mắt nhau, chúng tôi đều thấy sự quyết tâm.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao.jpg'> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-1.jpg'> <i class='text-center block>Hậu trường làm phim \"Độc đạo\".</i><p>Khi những tập đầu của phim lên sóng, được khán giả đón nhận, khen ngợi, lúc ấy dù đang ở trong giai đoạn sản xuất cực kỳ mệt mỏi, áp lực nhưng mọi áp lực gần như tan biến hết và đó là động lực để chúng tôi tiếp tục làm tốt hơn. “Độc đạo” là một bộ phim khó khăn thực sự, có lẽ là khó khăn nhất trong cuộc đời làm phim của tôi đến thời điểm hiện tại.</p><i>Diễn viên nào trong phim khiến anh ấn tượng nhất? Vì sao?</i><p>- Có lẽ một yếu tố may mắn khi thực hiện bộ phim này đó là chúng tôi đã lựa chọn được dàn diễn viên rất tốt, từ diễn viên chính đến diễn viên phụ, thậm chí cả những diễn viên chỉ xuất hiện một vài cảnh cũng đều thể hiện được năng lực diễn xuất, cá tính diễn xuất rất hay khiến khán giả khen ngợi. Chúng tôi chưa có điểm nào để chê dàn diễn viên trong bộ phim này, đó là điều tôi rất vui và tự hào.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-5-1.jpg'><p>Để nói tôi ấn tượng với diễn viên nào thì chắc chắn là hai diễn viên chính Doãn Quốc Đam và Duy Hưng - hai diễn viên diễn rất tự nhiên, có nhiều giây phút xuất thần.</p><p>Một diễn viên nữa cá nhân tôi cảm thấy bất ngờ là Mạnh Cường. Mặc dù biết Mạnh Cường đã lâu, nhưng khi vào vai Dũng \"kính\", tôi chỉ dám định hình là nhân vật vừa có chất hơi lưu manh, khó hiểu vừa mưu mô xảo quyệt lại có gì đó hơi tiểu nhân. Nhưng đến khi Mạnh Cường thổi hồn vào vai Dũng \"kính\" thì không những anh ấy làm được tất cả những gì mà chúng tôi mong muốn về Dũng \"kính\" mà còn có những thể hiện rất tốt tâm trạng của một người đàn ông không bao giờ được yêu, không bao giờ được là chính mình, luôn sống dưới bóng của Quân \"già\", luôn bị o ép đến tận cùng.</p> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-4-1.jpg'> <p>Ngoài ra, tôi cũng rất ấn tượng với vai diễn của Vũ Việt Hoa. Tôi biết Hoa đã đóng rất nhiều phim, cách đây 5 năm tôi có nói với cô ấy, em sẽ rất thành công khi đóng một vai nhân vật nữ sống chấp chới giữa thiện và ác thì cô ấy sẽ rất thành công. Vì Việt Hoa là người có biên độ cảm xúc rất mạnh và rộng. Và thực sự cô ấy đã làm được những điều mà tôi đã nhận định.</p> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-3.jpg'><i>Nhiều đồn đoán sẽ có Độc đạo phần 2, anh có thể nói gì về điều này?</i><p>- Tôi xin phép không được trả lời câu hỏi này vì không thuộc thẩm quyền của mình. Nhưng như mọi người đã biết, dự án “Độc đạo” phải mất 5 năm mới thành hiện thực nên khán giả hãy cứ chờ đợi những tác phẩm khác của VTV trong thời gian tới.</p><i>Cảm ơn anh về cuộc trò chuyện!</i>"
  }
]
