[
  {
    "id": 17,
    "category": "2",
    "category_name": "VTV Vì Cộng Đồng",
    "title": "Khu tái định cư thôn Làng Nủ sẽ đảm bảo tiến độ bàn giao",
    "author": "Việt Linh - Duy Dương - Yến Trang",
    "photoBy": "",
    "time": "16:21",
    "date": "2024-11-25",
    "views": "2986",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-11/lang-nu.jpg",
    "description": "Khu tái định cư thôn Làng Nủ đang được thành hình từng ngày với sự phối hợp chặt chẽ giữa UBND tỉnh Lào Cai, Quỹ Tấm lòng VIệt, Đài THVN và các đơn vị thi công nhằm giúp người dân nơi đây sớm ổn định cuộc sống.",
    "content": "<b>Khu tái định cư thôn Làng Nủ đang được thành hình từng ngày với sự phối hợp chặt chẽ giữa UBND tỉnh Lào Cai, Quỹ Tấm lòng VIệt, Đài THVN và các đơn vị thi công nhằm giúp người dân nơi đây sớm ổn định cuộc sống.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-11/lang-nu.jpg' /><br><br><p>Ngày 21/11, đoàn công tác Quỹ Tấm lòng Việt, Đài Truyền hình Việt Nam đã có buổi làm việc với UBND tỉnh Lào Cai về tình hình triển khai dự án Tái thiết khu dân cư thôn Làng Nủ, xã Phúc Khánh, huyện Bảo Yên và thôn Nậm Tông, xã Nậm Lúc, huyện Bắc Hà, tỉnh Lào Cai. </p><br><p>Tại buổi làm việc, ông Nguyễn Trọng Hài - Phó Chủ tịch UBND tỉnh Lào Cai cho biết, Binh đoàn 12, Tổng Công ty xây dựng Trường Sơn (Bộ Quốc phòng) đang phối hợp chặt chẽ với chính quyền địa phương dồn sức cao nhất xây dựng khu tái định cư Làng Nủ ở huyện Bảo Yên, tỉnh Lào Cai, đảm bảo tiến độ bàn giao nhà cho bà con ổn định cuộc sống. </p><br><p>Cùng ngày, đoàn công tác Quỹ Tấm lòng Việt đã trực tiếp xuống thăm khu tái định cư thôn Làng Nủ. Khu tái định cư được xây dựng tại Đồi Sim, có địa hình cao, rộng rãi, đảm bảo an toàn, cách thôn cũ khoảng 2km. Quy mô xây dựng giai đoạn một là 10ha. Trong số đó có 40 căn nhà được xây dựng 2 tầng, thiết kế theo kiểu nhà sàn truyền thống của người Tày cùng công trình phụ trợ như bếp, nhà vệ sinh. Cùng với đó là 1 điểm trường với 2 phòng mẫu giáo, 2 phòng học tiểu học và một nhà sinh hoạt cộng đồng, hệ thống giao thông, điện, nước… đã được xây dựng, đảm bảo cho người dân sinh sống ổn định, lâu dài.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/z6067764451345-2400afd036eb4175ffdbee10f9553503.jpg' /><br><p>Hiện trên công trường đang có hơn 200 cán bộ, chiến sỹ cùng 50 phương tiện cơ giới tham gia xây dựng, quyết tâm hoàn thành khu tái định cư trước ngày 22/12, thiết thực kỷ niệm 80 năm Ngày thành lập Quân đội nhân dân Việt Nam (22/12/1944 - 22/12/2024) và 35 năm Ngày hội Quốc phòng toàn dân (22/12/1989 - 22/12/2024).</p><br><p>Nhân chuyến công tác, Đoàn Thanh niên VTV cũng đã thăm hỏi, động viên, tặng quà cho các cán bộ, chiến sĩ Binh đoàn 12, Tổng Công ty xây dựng Trường Sơn (Bộ Quốc phòng). </p><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/lang-nu-1.jpg' /><br><p>Những ngày cuối tháng 11/2024, những ngôi nhà sàn bằng bê tông đầu tiên tại khu tái định cư Làng Nủ đã cơ bản được hoàn thiện. Theo báo cáo tiến độ, tính đến ngày 18/11, đơn vị thi công lợp mái 25/40 căn, lắp cấu kiện sàn 40/40 căn, lắp tường 37/40 căn, lắp vì kèo mái 31/40 căn, đổ bê tông nền 30/40 căn; đồng thời thi công xong dầm, cột của trường học và đang xây tường nhà văn hóa cộng đồng, sơn lót nhà 17/40 căn nhà, lát sàn nhà 12/40 căn và lắp điện nước được 3 căn nhà. Điện lực Lào Cai cũng đã thi công xong đường dây 35Kv, đường dây 0,4Kv, trạm biến áp và đóng điện vào ngày 15/11. Bên cạnh đó, đơn vị cấp nước đã đào xong rãnh đặt đường ống cấp nước cho khu tái định cư.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/lang-nu-2.jpg' /><br><p>Trước đó, chiều 13/11, đại diện 33 hộ dân bị thiệt hại sau trận lũ quét, sạt lở đất tại thôn Làng Nủ, xã Phúc Khánh, huyện Bảo Yên bốc thăm lựa chọn vị trí nhà ở trong khu tái định cư. Quá trình bốc thăm diễn ra công khai, minh bạch, đảm bảo sự công bằng cho tất cả hộ dân bị thiệt hại do thiên tai. Sau đó, huyện Bảo Yên chỉ đạo các phòng, ban, đơn vị liên quan phối hợp xã Phúc Khánh hướng dẫn bà con quy hoạch khu vực trồng cây xanh, làm vườn rau, xây dựng cảnh quan ở khu tái định cư.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/z6067767790394-51e6dbdadae6dc1ed49731b247450cc3.jpg' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/z6067775319757-2fb6b27e82e28bd9f0c3044653af837f.jpg' />"
  },
  {
    "id": 18,
    "category": 0,
    "category_name": "VTV vì cộng đồng",
    "title": "Quỹ Tấm lòng Việt và Công ty TNHH Long Hải tiếp tục đồng hành “Cùng em đến trường” và hỗ trợ học sinh nghèo “Viết tiếp ước mơ”",
    "author": "Giang My",
    "photoBy": "BTC",
    "time": "08:19",
    "date": "2024-11-19",
    "views": "396",
    "thumbnail": "https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-6-745x510.JPG",
    "description": "Số tiền tài trợ cho giai đoạn 2025 - 2028 là 1,56 tỷ đồng với mục đích hỗ trợ các cơ sở giáo dục, trường học, giáo viên, học sinh có hoàn cảnh khó khăn.",
    "content": "<b>Số tiền tài trợ cho giai đoạn 2025 - 2028 là 1,56 tỷ đồng với mục đích hỗ trợ các cơ sở giáo dục, trường học, giáo viên, học sinh có hoàn cảnh khó khăn.</b> </br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-6-745x510.JPG' alt=''/></br><p>Ngày 18/11/2024, tại Đài Truyền hình Việt Nam, Quỹ Tấm lòng Việt và Công ty TNHH Long Hải tổ chức ký thỏa thuận đồng hành chương trình từ thiện “Cùng em đến trường” và hỗ trợ học sinh nghèo “Viết tiếp ước mơ” giai đoạn 2025 - 2028.</p></br><p>Tham dự lễ ký kết, về phía Đài THVN có ông Nguyễn Việt Phương - Phó Bí thư thường trực Đảng ủy Đài THVN - Chủ tịch Quỹ Tấm lòng Việt, bà Vũ Thanh Thủy - Giám đốc Quỹ Tấm lòng Việt và các thành viên Quỹ Tấm lòng Việt.</p></br><p>Về phía nhà tài trợ có ông Nguyễn Văn Thành - Chủ tịch HQĐQT Công ty TNHH Long Hải và đại diện thành viên công ty. Cùng tham dự sự kiện còn có TS. Đặng Hoàng Anh - Phó Chủ tịch Công đoàn Giáo dục Việt Nam và các em học sinh được nhận hỗ trợ từ chương trình.</p></br><p>“Cùng em đến trường” là chương trình thiện nguyện được khởi xướng từ tháng 12 năm 2014 do Quỹ Tấm lòng Việt và Công đoàn Giáo dục Việt Nam phối hợp tổ chức; là một trong những chương trình lớn và xuyên suốt nhằm mục đích đồng hành hỗ trợ về giáo dục miền núi, vùng sâu, vùng xa, vùng đặc biệt khó khăn. Đặc biệt, chương trình cũng là cầu nối đồng hành giữa khán giả truyền hình, các cá nhân và đơn vị muốn thực hiện những hoạt động thiện nguyện đến với những thầy cô có hoàn cảnh khó khăn, có nghị lực vươn lên trong cuộc sống hay những học sinh nghèo đang cần tiếp sức từ những tấm lòng nhân ái.</p></br><p>Sau 10 năm hoạt động, chương trình đã kết nối, huy động các nguồn lực xã hội hỗ trợ hàng chục trường học, hàng trăm lớp học, hàng nghìn suất học bổng cùng áo ấm, xe đạp, sách vở đồ dùng học tập cho học sinh đến trường, hỗ trợ về cơ sở vật chất, thiết bị giáo dục, nâng cao chất lượng giáo dục đào tạo góp phần vào công tác an sinh xã hội. Trong đó, Công ty TNHH Long Hải là đơn vị tài trợ bền bỉ suốt hơn 10 năm qua với tổng số tiền tài trợ là hơn 15 tỷ đồng.</p></br><p>Với chương trình “Cùng em đến trường”, Quỹ Tấm lòng Việt - Đài THVN đặt ra mục tiêu giai đoạn 2 (2025-2028) là hỗ trợ cho hàng nghìn học sinh nghèo tại các vùng khó khăn, biên giới, hải đảo và vùng chịu thiệt hại nặng nề do bão lũ.</p></br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv.JPG' alt=''/><i>Ông Nguyễn Văn Thành - Chủ tịch HĐQT Công ty TNHH Long Hải chia sẻ tại lễ ký kết.</i></br><p>Tiếp tục đồng hành cùng chương trình trong giai đoạn này, Công ty TNHH Long Hải cam kết hỗ trợ 1,56 tỷ đồng,<i>(Một tỷ, năm trăm sáu mươi triệu đồng)</i>,trong đó, 540.000.000 đồng<i> (Năm trăm bốn mươi triệu đồng)</i> hỗ trợ học bổng trong 3 năm học THPT cho 15 em học sinh có hoàn cảnh đặc biệt khó khăn, mỗi học sinh 12.000.000 đồng/năm và 1.020.000.000đ <i>(Một tỷ, không trăm hai mươi triệu đồng)</i> hỗ trợ, trang bị cơ sở vật chất, thiết bị phục vụ công tác dạy và học cho các trường học, cơ sở giáo dục, giáo viên, học sinh có hoàn cảnh khó khăn…</p></br><p>Chia sẻ tại buổi lễ, ông Nguyễn Văn Thành - Chủ tịch HĐQT Công ty TNHH Long Hải cho biết: <i> \"Chúng tôi tự hào khi được đồng hành với chương trình Cùng em đến trường trong suốt 10 năm qua và tiếp tục hành trình thiện nguyện ý nghĩa ấy để cùng chung tay mang lại ước mơ của những học sinh nghèo vượt khó, giúp các em có một tương lai tươi sáng hơn \".</i></p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-5.JPG' alt=''/><i>Bà Vũ Thanh Thủy, Giám đốc Quỹ Tấm lòng Việt phát biểu tại sự kiện.</i></br><p>Thay mặt Quỹ Tấm lòng Việt, bà Vũ Thanh Thủy, Giám đốc Quỹ Tấm lòng Việt bày tỏ sự cảm kích tấm lòng sẻ chia của Công ty TNHH Long Hải và rất nhiều tổ chức, cá nhân đã ủng hộ các chương trình thiện nguyện của Quỹ. <i>“Thông qua chương trình này, chúng tôi mong muốn lan tỏa sự quan tâm tới sự nghiệp giáo dục tại các địa phương, sẽ có thêm nhiều tổ chức, cá nhân hảo tâm và toàn xã hội cùng chung tay hỗ trợ học sinh nghèo, cùng các em viết tiếp ước mơ,\"</i> bà Vũ Thanh Thủy nhấn mạnh.</p></br><p>Tri ân sự đồng hành của Quỹ Tấm lòng Việt và nhà tài trợ, một số em học sinh có hoàn cảnh khó khăn nhận được hỗ trợ của chương trình thời gian qua đã bày tỏ sự cảm ơn sâu sắc và hứa sẽ tiếp tục cố gắng học hành thật tốt để hiện thực hóa những ước mơ của mình, trở thành những công dân tốt, góp phần nhỏ bé xây dựng quê hương, đất nước ngày càng tươi đẹp hơn.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-4.JPG'/> </br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-3.JPG' /> </br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/long-hai-quytlv-2.JPG' /> </br> <i>TS. Đặng Hoàng Anh - Phó Chủ tịch Công đoàn Giáo dục Việt Nam thông tin thêm về việc lựa chọn các trường hợp hỗ trợ phù hợp tiêu chí của chương trình.</i> <p>Tại buổi lễ, đại diện Quỹ Tấm lòng Việt, Công ty TNHH Long Hải và Công đoàn Giáo dục Việt Nam đã thể hiện sự cam kết hỗ trợ học sinh có hoàn cảnh khó khăn, vượt khó để viết tiếp ước mơ của mình. Chương trình sẽ tổ chức nhiều hoạt động thiết thực như \"Bếp ăn cho em\", \"Viết tiếp ước mơ”, \"Đường đến trường\"... nhằm cung cấp các suất ăn dinh dưỡng và điều kiện học tập cho các em tại những khu vực có hoàn cảnh khó khăn nhất. Bên cạnh đó, các hoạt động trao học bổng, quyên góp sách vở, vật dụng học tập cũng được tiến hành nhằm đảm bảo các em có điều kiện học tập tốt nhất.</p>"
  },
  {
    "id": 19,
    "category": 0,
    "category_name": "VTV vì cộng đồng",
    "title": "“Trái tim cho em” sẽ đến với Điện Biên",
    "author": "PV",
    "photoBy": "",
    "time": "08:00",
    "date": "2024-11-06",
    "views": "7324",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/trai-tim-cho-em-dien-bien.jpg",
    "content": "<b>Chương trình \"Khám sàng lọc tim bẩm sinh miễn phí cho trẻ em dưới 18 tuổi\" trên địa bàn tỉnh Điện Biên sẽ được diễn ra trong 2 ngày 9 và 10/11/2024.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/trai-tim-cho-em-dien-bien.jpg' /><br><br><p>Quỹ Tấm lòng Việt phối hợp với Viettel Điện Biên, Bệnh viện E Hà Nội, Bệnh viện Đa khoa tỉnh Điện Biên tổ chức khám sàng lọc tim bẩm sinh cho trẻ em tại tỉnh Điện Biên.</p><br><p>Nhằm thúc đẩy việc phát hiện và điều trị sớm bệnh tim bẩm sinh cho trẻ em nghèo, chương trình \"Trái tim cho em\" phối hợp với Viettel Điện Biên, Bệnh viện E Hà Nội, Bệnh viện Đa khoa tỉnh Điện Biên tổ chức khám sàng lọc tim bẩm sinh cho trẻ em tại Điện Biên.</p><br><b>Thời gian:</b><br><br><p>Ngày 9/11/2024: Từ 7h30 - 16h30</p><br><p>Ngày 10/11/2024: Từ 7h30 - 11h30</p><br><p><b>Địa điểm:</b> sBệnh viện Đa khoa tỉnh Điện Biên</p><br><p><b>Đối tượng: </b>Tất cả trẻ em từ sơ sinh đến dưới 18 tuổi trên địa bàn tỉnh và khu vực lân cận có các triệu chứng, biểu hiện sau đây:</p><br><p>+ Đã được các bác sĩ tại các cơ sở y tế phát hiện/nghi vấn mắc tim bẩm sinh.</p><br><p>+ Thường hay bị ho, khò khè tái đi tái lại nhiều lần.</p><br><p>+ Thở khác thường (thở nhanh, lồng ngực bị rút lõm khi hít vào).</p><br><p>+ Trẻ hay bị sưng phổi, viêm phế quản.</p><br><p>+ Trẻ có biểu hiện bú chậm (kéo dài > 30 phút) hoặc không thể chấm dứt bữa bú.</p><br><p>+ Thở nhanh, hay toát mồ hôi, đặc biệt sau các bữa bú.</p><br><p>+ Trẻ chậm lớn, da xanh xao, lạnh, vã mồ hôi, thường rất dễ mệt.</p><br><p>+ Môi, lưỡi, đầu ngón tay tím xanh.</p><br><p>+ Hụt hơi khi gắng sức.</p><br><p>Sau khi khám sàng lọc, tất cả các trẻ em phát hiện mắc tim là con em gia đình có hoàn cảnh khó khăn sẽ được chương trình Trái tim cho em xét duyệt và hỗ trợ chi phí phẫu thuật.</p>"
  },
  {
    "id": 20,
    "category": 0,
    "category_name": "VTV vì cộng đồng",
    "title": "Giữa tháng 10 sẽ lắp dựng khung nhà đợt 1 ở khu tái định cư Làng Nủ",
    "author": "Ngọc Linh (tổng hợp).",
    "photoBy": "Thời báo VTV",
    "time": "15:17",
    "date": "2024-10-10",
    "views": "20371",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu.png",
    "content": "<b>Hai dự án tái định cư thôn Làng Nủ (Phúc Khánh, Bảo Yên) và thôn Nậm Tông (Nậm Lúc, Bắc Hà) đang được gấp rút triển khai để nhanh nhất đảm bảo đời sống cho bà con.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu.png' /><i class='text-sm block text-center'>Phối cảnh 3D khu tái định cư thôn Làng Nủ </i><br><br><p>Theo thông tin cập nhật, ngày 5/10, tại công trình dự án tái định cư thôn Làng Nủ (xã Phúc Khánh, huyện Bảo Yên, tỉnh Lào Cai) đã bàn giao xong mặt bằng xây dựng nhà Sinh hoạt cộng đồng, điểm trường cùng với 7 nền để xây dựng nhà ở. Tiến độ thi công móng và đúc cấu kiện sẽ được thực hiện đồng thời tại công trình này. Theo kế hoạch dự kiến, ngày 12/10 sẽ cho lắp dựng khung nhà đợt 1 (khoảng 10 căn).</p><br><p>Còn tại dự án tái thiết khu dân cư thôn Nậm Tông (xã Nậm Lúc, huyện Bắc Hà, tỉnh Lào Cai), trong ngày 7/10, các công tác san nền được hoàn tất. Sau đó, mặt bằng được bàn giao để thi công xây dựng các công trình tại đây. </p><br><p>Trước đó, ngày 3/10, tại Hà Nội, Bộ Quốc phòng tổ chức Hội nghị giao ban trực tuyến tháng 9/2024. Đại tướng Phan Văn Giang, Bộ trưởng Bộ Quốc phòng chủ trì hội nghị. Dự tại điểm cầu Làng Nủ, xã Phúc Khánh, huyện Bảo Yên có ông Nguyễn Trọng Hài, Phó Chủ tịch UBND tỉnh Lào Cai; Đại tá Nguyễn Thế Lực - Phó Tư lệnh Binh đoàn 12, Tổng Công ty xây dựng Trường Sơn (đơn vị thi công dự án); lãnh đạo Bộ Chỉ huy quân sự tỉnh Lào Cai; lãnh đạo huyện Bảo Yên và người dân thôn Làng Nủ.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/lang-nu-cong-ttdt-lao-cai.jpg' /><i class='block text-center text-sm'>Các lực lượng tham gia thi công khu tái định cư Làng Nủ. Ảnh: Cổng TTĐT Lào Cai.</i><br><p>Báo cáo tiến độ thi công khu tái định cư thôn Làng Nủ, Đại tá Nguyễn Thế Lực cho biết, theo kế hoạch, đơn vị quyết tâm ngày 30/11 cơ bản lắp xong 40 ngôi nhà và xây dựng các điểm trường, nhà sinh hoạt cộng đồng. Trong tháng 12 sẽ tiến hành hoàn thiện các cơ sở hạ tầng và đường nội bộ, đơn vị sẽ thi công cả ngày và đêm để đáp ứng tiến độ thời gian.</p><br><p>Thôn Làng Nủ là nơi bị sạt lở vùi lấp khiến nhiều người chết và mất tích vào sáng 10/9. Thủ tướng Chính phủ Phạm Minh Chính đã tới thôn để thị sát, trực tiếp chỉ đạo công tác tìm kiếm, cứu hộ, cứu nạn các nạn nhân và thăm hỏi, động viên nhân dân, gia đình nạn nhân. Đặc biệt, Thủ tướng yêu cầu tỉnh Lào Cai nghiên cứu quy hoạch, bố trí quỹ đất, hỗ trợ chỗ ở cho người dân. Riêng việc này đối với người dân bị mất nhà cửa ở thôn Làng Nủ phải xong trước 31/12/2024; đồng thời lo công ăn, việc làm, sinh kế, bố trí đất sản xuất để người dân sớm ổn định cuộc sống.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/lang-nu-thi-cong-2.JPG' /><i class='block text-center text-sm'>Mặt bằng thi công khu tái định cư thôn Làng Nủ đã sẵn sàng.</i><p>Thực hiện chỉ đạo của Thủ tướng Chính phủ về nhiệm vụ khắc phục hậu quả mưa lũ, nhanh chóng xây dựng lại nhà cửa, công trình phụ trợ để ổn định cuộc sống cho người dân tại những khu vực chịu thiệt hại nặng nề bởi mưa lũ, Quỹ Tấm lòng Việt, Đài THVN ngay lập tức phối hợp với tỉnh Lào Cai bắt đầu triển khai các công việc, lên phương án tìm kiếm địa điểm mới để xây dựng nhà cửa, giúp bà con sớm an cư, ổn định cuộc sống.</p><br><p>Khu tái định cư Làng Nủ sẽ được xây dựng tại khu vực đồi sim (cách vị trí xảy ra trận lũ quét khoảng 2km) với quy mô khoảng 15 ha; 40 nhà ở được thiết kế theo kiểu nhà sàn truyền thống của người Tày cùng các công trình phụ trợ: bếp, nhà vệ sinh... Ngoài ra, khu tái định cư sẽ được xây dựng 1 điểm trường (2 phòng mẫu giáo, 2 phòng tiểu học), 1 nhà sinh hoạt cộng đồng, các công trình hạ tầng như đường, điện, nước… đảm bảo cho người dân sinh sống ổn định, lâu dài.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu.png' /><i class='block text-sm text-center'>Phối cảnh của từng xóm, điểm trường và nhà cộng đồng khu tái định cư thôn Làng Nủ.</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-2.png' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-3.png' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-4.png'/><i class='block text-center text-sm'>Nhà sàn được xây dựng 2 tầng tại vị trí mới cách thôn Làng Nủ cũ 2km.</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-5.png'/><i class='block text-center text-sm'>Có tổng số 40 hộ được xây dựng nhà giúp bà con yên tâm ổn định cuộc sống.</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-6.png'/><i class='block text-center text-sm'>Nhà mới được thiết kế theo kiểu nhà sàn truyền thống của người Tày nhưng làm bằng bê tông vững chãi, có nhà vệ sinh..., đầy đủ tiện nghi sinh hoạt.</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-7.png'/><i class='block text-center text-sm'>Thiết kế nhà sàn mới đúng với mong muốn, nguyện vọng của người dân thôn Làng Nủ.</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-8.png'/><i class='block text-center text-sm'>Không gian bên trong ngôi nhà sàn 2 tầng.</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-9.png' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-10.png' /><i class='block text-center text-sm'>Ảnh mẫu 3D Nhà sinh hoạt thôn Làng Nủ.</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/phoi-canh-3d-lang-nu/thiet-ke-khu-lang-nu-11.png' /><i class='block text-center text-sm'>Không gian phía bên trong Nhà sinh hoạt thôn Làng Nủ.</i><br><p>Ngoài thôn Làng Nủ, Quỹ Tấm lòng Việt, Đài THVN tiếp tục phối hợp với tỉnh Lào Cai xây dựng lại nhà ở và các công trình phụ trợ về nước sạch, vệ sinh môi trường, trường học, trạm xá, nhà sinh hoạt cộng đồng cho 18 hộ dân ở thôn Nậm Tông, xã Nậm Lúc, huyện Bắc Hà.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/ho-tro-xay-nha-tai-lao-cai/thiet-ke-nha-lao-cai-11.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/ho-tro-xay-nha-tai-lao-cai/thiet-ke-nha-lao-cai-7.jpg'/><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/ho-tro-xay-nha-tai-lao-cai/thiet-ke-nha-lao-cai-8.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/ho-tro-xay-nha-tai-lao-cai/thiet-ke-nha-lao-cai-9.jpg' /><br><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/ho-tro-xay-nha-tai-lao-cai/thiet-ke-nha-lao-cai-10.jpg' /> <i class='block text-center text-sm'>Mô hình nhà cho khu tái định cư thôn Nậm Tông.</i> <br><br> <p>Để động viên người dân vùng lũ và đơn vị thi công, trong ngày 8 và 9/10, Đoàn công tác đã có chuyến thăm hỏi, tặng quà cho người dân đồng bào vùng lũ tại thôn Làng Nủ (xã Phúc Khánh, huyện Bảo Yên), thôn Nậm Tông (xã Nậm Lúc, huyện Bắc Hà) tỉnh Lào Cai và cán bộ, chiến sĩ, công nhân Binh đoàn 12 đang tích cực xây dựng Khu tái định cư Làng Nủ cũng như dự án tái thiết thôn Nậm Tông.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/trao-qua-lang-nu-1.jpg' /><i class='block text-center text-sm'>Đại diện Quỹ Tấm lòng Việt và Đoàn thanh niên VTV thăm hỏi động viên cán bộ, chiến sĩ Binh đoàn 12, đơn vị thi công dự án</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/trao-qua-lang-nu.jpgg' /><i class='block text-center text-sm'>Đại diện Quỹ Tấm lòng Việt tặng quà động viên công nhân thi công tại công trường.</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-10/trao-qua-lang-nu-2.jpg' /><i class='block text-center text-sm'>Những món quà của Quỹ Tấm lòng Việt và Đoàn thanh niên VTV gửi tới chia sẻ cùng bà con làng Nủ.</i>"
  },
  {
    "id": 21,
    "category": 0,
    "category_name": "VTV vì cộng đồng",
    "title": "Đài Truyền hình Việt Nam trao 3 tỷ hỗ trợ tỉnh Cao Bằng khắc phục hậu quả thiên tai",
    "author": "Yến Trang",
    "photoBy": "CTV",
    "time": "08:32",
    "date": "2024-09-30",
    "views": "24027",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-9/anh-bia.jpg",
    "content": "<b>Ngày 29/9, đồng chí Lê Ngọc Quang, Uỷ viên Ban Chấp hành TƯ Đảng, Tổng Giám đốc Đài THVN và đoàn công tác đến thăm hỏi, tặng quà người dân vùng thiên tai huyện Nguyên Bình và trao 3 tỷ đồng hỗ trợ tỉnh Cao Bằng khắc phục hậu quả bão lũ.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-9/anh-bia.jpg' /><br><br><p>Cùng đi, về phía Đài THVN có đồng chí Nguyễn Việt Phương - Phó Bí thư Thường trực Đảng ủy, Chủ tịch Quỹ Tấm lòng Việt, đồng chí Nguyễn Minh Đức - Phó Chánh Văn phòng; về phía tỉnh, có đồng chí Hoàng Xuân Ánh, Phó Bí thư Tỉnh uỷ, Chủ tịch UBND tỉnh; đồng chí Hoàng Văn Thạch, Tỉnh uỷ viên, Phó Chủ tịch UBND tỉnh; lãnh đạo Uỷ ban MTTQ tỉnh, Đài Phát Thanh - Truyền hình Cao Bằng.</p><br><p>Đoàn công tác đã trực tiếp đến thăm hỏi, động viên các hộ gia đình mất nhà ở hoàn toàn, có người thân bị thiệt mạng do mưa lũ, hiện nay đang ở tạm trong khu nhà bạt dã chiến tại xóm Lũng Lỳ, xã Ca Thành và xóm Lũng Súng, xã Yên Lạc, huyện Nguyên Bình. Đây là 2 trong 3 điểm sạt lở lớn của huyện trong đợt mưa lũ vừa qua làm 13 ngôi nhà bị vùi lấp hoàn toàn, 20 người thiệt mạng và hàng chục người bị thương. Tại các điểm đến, Tổng Giám đốc Đài Truyền hình Việt Nam Lê Ngọc Quang ân cần thăm hỏi, chia sẻ với những đau thương, mất mát không gì bù đắp được của nhân dân và cấp uỷ, chính quyền địa phương. Đồng thời, trao 23 phần quà cho 23 hộ gia đình bị mất nhà ở hoàn toàn, có người thân bị thiệt mang do sạt lở.</p><br><p>Những ngày qua, cùng với việc liên tục sản xuất các bản tin dự báo thời tiết, cảnh báo thiên tai, phản ánh những khó khăn của người dân vùng lũ; nỗ lực ứng phó, khắc phục hậu quả cơn bão số 3 của các địa phương, trong đó có tỉnh Cao Bằng trên tất cả các kênh sóng, nền tảng truyền thông đa phương tiện, Đài THVN đã kêu gọi cộng đồng doanh nghiệp, tổ chức, cá nhân, nhà hảo tâm chung tay ủng hộ, hướng về đồng bào vùng thiên tai, bão lũ. Chia sẻ với những khó khăn của tỉnh, Quỹ Tấm lòng Việt - Đài THVN trao hỗ trợ 3 tỷ đồng để tỉnh Cao Bằng khắc phục hậu quả thiên tai, góp phần sớm ổn định cuộc sống cho người dân và phục hồi sản xuất.</p><br><p>Đón nhận sự chia sẻ và hỗ trợ của đoàn công tác, đồng chí Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Hoàng Xuân Ánh trân trọng cảm ơn Tổng Giám đốc Lê Ngọc Quang và các phóng viên, biên tập viên... Đài THVN đã trực tiếp phản ánh những hình ảnh chân thực về thiệt hại cũng như nỗ lực trong công tác khắc phục hậu quả do thiên tai trên địa bàn tỉnh. Đồng chí khẳng định, sự chung tay góp sức của cả cộng đồng, trong đó có Đài Truyền hình Việt Nam sẽ tạo nên sức mạnh để nhân dân các tỉnh vùng lũ sớm vượt qua khó khăn do cơn bão để lại. Từ nguồn hỗ trợ này, Ủy ban MTTQ tỉnh Cao Bằng sẽ phân bổ đến nhân dân vùng lũ, đảm bảo nguồn hỗ trợ được sử dụng đúng mục đích, đúng đối tượng, công khai, minh bạch, kịp thời giúp người dân khắc phục thiệt hại, sớm phục hồi sản xuất, ổn định cuộc sống. Đồng chí mong muốn, thời gian tới, Đài THVN, Quỹ Tấm lòng Việt tiếp tục đồng hành, kết nối, hỗ trợ Cao Bằng không chỉ trong công tác khắc phục hậu quả mưa lũ mà còn trong tuyên truyền phát triển kinh tế, văn hóa, xã hội nói chung.</p><br><p>Nhân dịp này, đoàn công tác cũng đã đến thăm hỏi, động viên gia đình 2 em nhỏ: Nguyễn Thị Diệu Châu, mắc bệnh bại não; em Nguyễn Quỳnh Anh mắc bệnh hẹp lồng ngực, sa dạ dày, hiện nay sinh sống tại thị trấn Tĩnh Túc, huyện Nguyên Bình. Mẹ hai em là nạn nhân vụ tai nạn xe khách do sạt lở nghiêm trọng trên tuyến quốc lộ 34 đoạn qua xóm Khuổi Ngoạ, xã Ca Thành.</p><br><p>Tổng Giám đốc Lê Ngọc Quang và lãnh đạo tỉnh đã trao kinh phí hỗ trợ cho gia đình, mong các em và gia đình sớm vượt qua đau thương, vươn lên trong cuộc sống. Thời gian tới, Quỹ Tấm lòng Việt, Đài THVN sẽ kết nối, tài trợ hoàn toàn chi phí phẫu thuật hẹp lồng ngực, giúp ổn định sức khoẻ, tạo động lực để các em tiếp tục học tập, rèn luyện, trở thành công dân có ích cho xã hội.</p><br><b>Một số hình ảnh của đoàn công tác tại tỉnh Cao Bằng:</b><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-9/cao-bang4.jpg'><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-9/cao-bang1.jpg' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-9/cao-bang-2.jpg'/><br><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-9/cao-bang.jpg' /><br> <img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-9/z5879167060000-b7c0e154fb06f5833495b79d83a68a60.jpg' />"
  }
]
