[
  {
    "id": 8,
    "category": 1,
    "category_name": "VTV với khán giả",
    "title": "“Tiến bước dưới quân kỳ”: Những câu chuyện và ký ức đi cùng năm tháng",
    "author": "Minh Trang",
    "photoBy": "",
    "time": "10:20",
    "date": "2024-11-28",
    "views": "76",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-11/tien-buoc-duoi-quan-ky-1.png",
    "description": "\"Tiến bước dưới quân kỳ \" là chương trình chính luận nghệ thuật đặc biệt do Ban Thời sự, Đài THVN thực hiện hướng tới kỷ niệm 80 năm Ngày thành lập Quân đội Nhân dân Việt Nam (22/12/1944 - 22/12/2024) và 35 năm Ngày Quốc phòng toàn dân.",
    "content": "<b>\"Tiến bước dưới quân kỳ \" là chương trình chính luận nghệ thuật đặc biệt do Ban Thời sự, Đài THVN thực hiện hướng tới kỷ niệm 80 năm Ngày thành lập Quân đội Nhân dân Việt Nam (22/12/1944 - 22/12/2024) và 35 năm Ngày Quốc phòng toàn dân.</b> <br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-11/tien-buoc-duoi-quan-ky-1.png'/><br><br><p>Chương trình nghệ thuật đặc biệt \"Tiến bước dưới quân kỳ\" sẽ mang tới cho khán giả câu chuyện và ký ức đặc biệt về những người lính bộ đội Cụ Hồ. Cách đây 80 năm, thực hiện chủ trương của Trung ương Đảng và Chỉ thị của Chủ tịch Hồ Chí Minh, ngày 22/12/1944, Đội Việt Nam Tuyên truyền giải phóng quân, đội quân chủ lực đầu tiên, tổ chức tiền thân của Quân đội Nhân dân Việt Nam được thành lập tại khu rừng Trần Hưng Đạo (huyện Nguyên Bình, tỉnh Cao Bằng). Suốt chặng đường 80 năm qua, Quân đội nhân dân Việt Nam không ngừng được Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh giáo dục và rèn luyện, được nhân dân đùm bọc, tin yêu. Mỗi chiến công, mỗi bước trưởng thành của các chiến sỹ đều gắn liền với Đảng, với Bác Hồ, với nhân dân. Phẩm chất anh bộ đội Cụ Hồ đã sáng ngời suốt 8 thập kỷ qua.</p><br><p>Trong lịch sử quân sự thế giới, hiếm có đội quân thô sơ nào lại đánh bại những quân đội hùng mạnh nhất thế giới, với chiến thắng Điện Biên Phủ chấn động địa cầu năm 1954 trước thực dân Pháp, và chiến thắng mang tầm vóc thời đại mùa Xuân năm 1975 trước đế quốc Mỹ, nối liền một dải non sông. Trong lịch sử quân sự thế giới, chỉ có ở Việt Nam, đội quân anh dũng bất khuất, yêu nước, yêu nhân dân, được nhân dân tin yêu và gọi bằng cái tên thân thương, trìu mến - bộ đội cụ Hồ.</p><br><p>Chương trình truyền hình đặc biệt \"Tiến bước dưới quân kỳ\" là những giai điệu hào hùng đi cùng năm tháng, là những câu chuyện và ký ức của người lính bộ đội cụ Hồ. Những người hiên ngang tiến bước dưới quân kỳ, sẵn sàng vượt qua muôn vàn gian khổ, hy sinh để hoàn thành xuất sắc nhiệm vụ bảo vệ Tổ quốc thiêng liêng… Họ đã viết nên bản hùng ca bất diệt, giúp chúng ta thêm hiểu, thêm tự hào về một lực lượng quân đội của nhân dân, từ nhân dân mà ra, vì nhân dân mà chiến đấu.</p><br><img scr='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/tien-buoc-duoi-quan-ky.png'/><br><br><p>Với nội dung gồm 2 phần: Bản hùng ca bất diệt và Sáng mãi anh bộ đội Cụ Hồ, chương trình không chỉ như một lời khẳng định cho lịch sử hào hùng, chiến đấu anh dũng của người lính Cụ Hồ mà còn một lần nữa nêu cao nhưng phẩm chất luôn sáng ngời của những con người ấy trong cả thời chiến, thời bình và hội nhập. Ở đó, khán giả sẽ có cơ hội gặp gỡ những nhân chứng lịch sử cho những phẩm chất cao đẹp của người bộ đội Cụ Hồ trong suốt chặng đường 80 năm qua.</p><br><p>Trong đó có câu chuyện của Trung tướng Phạm Phú Thái - Anh hùng lực lượng vũ trang nhân dân - Nguyên Phó Tư lệnh kiêm Tham mưu Trưởng Quân chủng Phòng không - Không quân. Ông là một trong những phi công được đánh giá là tài hoa của không quân nhân dân Việt Nam khi trực tiếp chiến đấu, bắn rơi 4 máy bay Mỹ, được tặng thưởng 4 Huy hiệu Bác Hồ và nhiều huân huy chương cao quý khác trong cuộc đời binh nghiệp của mình... Hay câu chuyện về người mẹ Việt Nam anh hùng Lê Thị Minh Thủy. Năm 2008, bà Minh Thủy năm ấy 57 tuổi, người phụ nữ Việt Nam trẻ tuổi nhất được phong Bà mẹ Việt Nam anh hùng. Cả chồng và con trai của bà Lê Thị Minh Thủy đều công tác trong lực lượng Không quân và hi sinh trong khi làm nhiệm vụ.</p><br><p>Bên cạnh đó, điểm nhấn không thể bỏ qua trong chương trình còn nằm ở âm nhạc được đầu tư công phu. Những ca khúc đi cùng năm tháng như:<i>Bản hùng ca bất tử, Hát mãi khúc quân hành, Đêm Trường Sơn nhớ Bác, Bác vẫn cùng chúng cháu hành quân...</i> do những nghệ sĩ nổi tiếng biểu diễn, cùng sự góp mặt của hàng trăm diễn viên, bộ đội... Các tiết mục được ghi hình ở nhiều bối cảnh, dàn dựng âm thanh, ánh sáng hoành tráng, mang đến âm hưởng hào hùng cho người xem.</p><br><b>Chương trình chính luận nghệ thuật \"Tiến bước dưới quân kỳ\" sẽ được phát sóng vào 20h10, ngày 30/11 trên kênh VTV1. </b>"
  },
  {
    "id": 9,
    "category": 1,
    "category_name": "VTV với khán giả",
    "title": "“Âm sắc Việt Nam” - Chương trình tôn vinh âm nhạc dân gian",
    "author": "Thu Huệ",
    "photoBy": "",
    "time": "09:33",
    "date": "2024-11-25",
    "views": "2755",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/am-sac-viet-nam.jpg",
    "content": "<b>\"Âm sắc Việt Nam\" hứa hẹn mang tới cho khán giả những tiết mục âm nhạc dân gian cổ truyền đặc sắc với chủ đề chính là nghi lễ, tín ngưỡng.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/am-sac-viet-nam.jpg' /><br><br><p>Âm nhạc dân gian với nội dung truyền tải đa dạng và phong phú đời sống xã hội, phản ánh những phong tục, tập quán, tâm tư nguyện vọng của con người Việt Nam đã tạo thành một hệ thống hình ảnh thiên nhiên, con người lao động thật đẹp và gần gũi. Đặc biệt, trong phần âm nhạc, dân ca trong những nghi lễ và tín ngưỡng của bà con các dân tộc còn phản ánh những quan niệm sống, ước vọng và sự kính trọng tổ tiên, thiên nhiên và những anh hùng của mỗi dân tộc. Với mong muốn truyền tải, lưu giữ và tôn vinh những nét đẹp ấy, “Âm sắc Việt Nam” đã lựa chọn nghi lễ, tín ngưỡng làm chủ đề chính của chương trình.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/am-sac-viet-nam-1.jpg' /><i class='block text-center'>https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/am-sac-viet-nam-1.jpgs</i><br><p>Chương trình “Âm sắc Việt Nam” do Ban Văn nghệ thực hiện sẽ giới thiệu 10 trong số rất nhiều nghi lễ, tín ngưỡng của bà con dân tộc đang sinh sống trên khắp nước. Khán giả sẽ được chiêm ngưỡng những màu sắc vô cùng độc đáo, thiêng liêng và những phần trình diễn giàu tính ngợi ca của 10 tiết mục này.</p><br><p>Mở đầu chương trình là nghi lễ cúng tổ tiên của bà con người Lô Lô, thôn Lô Lô Chải, huyện Đồng Văn, tỉnh Hà Giang. Đây là một trong những tiết mục cổ xưa lâu đời nhất với sự xuất hiện của 2 chiếc trống đồng Đông Sơn với tên gọi là Dảnh pò và Dảnh mo, nghĩa là trống Đực và trống Cái. </p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/am-sac-viet-nam-2.jpg' /> <br> <p>Chương trình có sự tham gia của đại diện nghệ nhân đến từ các tỉnh như: Hà Giang, Lạng Sơn, Sơn La, Lai Châu, Hòa Bình, Phú Thọ, Nam Định, Hà Nội, Thanh Hóa, Đắk Lắk, Phú Yên. Các nghệ nhân đã có dịp quy tụ tại trường quay ngoài trời của Đài THVN để trình diễn những tiết mục dân gian đặc sắc của dân tộc mình. </p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/am-sac-viet-nam-3.jpg' /><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/am-sac-viet-nam-4.jpg' /> <br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/am-sac-viet-nam-5.jpg' /> <i class='block text-center'>Êkip Ban văn nghệ thực hiện các chương trình “Âm sắc Việt Nam” tại Đắk Lắk và Phú Yên.</i><br><p>Để hiểu sâu sắc hơn về giá trị của âm nhạc dân gian, ê kíp thực hiện chương trình còn thực hiện những phóng sự về những di sản phi vật thể của Việt Nam được UNESCO công nhận (Hát Xoan và Hát Văn), vẻ đẹp của văn hóa các dân tộc ở Tây Nguyên và vùng biển miền Trung…</p><br><b>“Âm sắc Việt Nam” dự kiến phát sóng từ 7/12 trên kênh VTV1. </b>"
  },
  {
    "id": 10,
    "category": 1,
    "category_name": "VTV với khán giả",
    "title": "Đạo diễn Trần Trọng Khôi: Vẫn còn nhiều điều tiếc nuối với “Độc đạo”",
    "author": "Thu Huệ",
    "photoBy": "FBNV",
    "time": "10:14",
    "date": "2024-11-21",
    "views": "507",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-dao-dien.jpg",
    "content": "<b>“Độc đạo” đã kết thúc hành trình của mình trên sóng VTV và để lại cho người xem nhiều cung bậc cảm xúc. Đạo diễn Trần Trọng Khôi đã chia sẻ về hậu trường làm phim.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-dao-dien.jpg'><br><i>“Độc đạo” đã chính thức khép lại trong sự nuối tiếc của khán giả yêu phim Việt, là đạo diễn của bộ phim, anh cảm thấy như thế nào khi nhận được sự yêu mến từ khán giả?</i><br><br><p>- Tôi thấy rất vui và có chút gì đó tự hào vì bộ phim là sản phẩm của cả một tập thể, khối tiền kỳ và hậu kỳ đã được mọi người đón nhận và yêu quý.</p><br><i>Mặc dù có rất nhiều lời khen dành cho Độc đạo, nhưng với cá nhân anh bộ phim khép lại, còn điều gì anh thấy tiếc nuối?</i><br><p>- Đến thời điểm này, khi bộ phim kết thúc rồi, là đạo diễn, tôi thấy có nhiều thứ để tiếc nuối. Đối với bộ phim này, chúng tôi vừa quay vừa phát sóng nên chịu rất nhiều áp lực về mặt thời gian. Điều tiếc nuối đầu tiên là về bối cảnh phim vì có những bối cảnh địa điểm quay rất đẹp và độc đáo nhưng trong điều kiện sản xuất phim của VTV vẫn còn eo hẹp nên chúng tôi chưa làm được theo ý muốn.</p><br><p>Thứ hai là trong phim có rất nhiều cảnh hành động và võ thuật mà nếu như có nhiều thời gian, không vừa quay vừa phát sóng, có lẽ chúng tôi sẽ còn làm tốt hơn và có tính thuyết phục cao hơn.</p><p>Ngoài ra, việc chuẩn bị những cảnh cháy nổ, cảnh quay phải sử dụng ô tô sang, du thuyền… chúng tôi đều phải sử dụng các mối quan hệ cá nhân đi mượn hoặc thuê. Nếu có điều kiện tốt hơn, họa sĩ sẽ có sự chuẩn bị và sáng tạo hơn nữa cho những cảnh quay này, từ đó có nhiều góc máy và hình ảnh hấp dẫn hơn cho bộ phim. Tuy nhiên, tính đến thời điểm này, chúng tôi cảm thấy rất hài lòng vì nhờ vào nỗ lực không biết mệt mỏi của tất cả mọi người, trong điều kiện còn nhiều khó khăn, ê kíp đã làm được bộ phim chất lượng.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-2.jpg'><i class='text-center block'>Đạo diễn Trần Trọng Khôi chụp ảnh cùng nhân vật Lý \"toét\".</i><br><i class='block'>Theo anh, yếu tố then chốt để làm nên sự thành công của phim Độc đạo là gì?</i><br><p>- Để làm nên thành công cho một bộ phim đó là tổng hòa của nhiều yếu tố như kịch bản tốt, ê kíp sản xuất tốt, dàn diễn viên tốt… Nhưng có được khán giả đón nhận hay không còn thêm cả yếu tố may mắn nữa. May mắn vào thời điểm này, dòng phim cảnh sát hình sự không có nhiều, khán giả đang xem nhiều dòng phim gia đình, chủ đề rất khác với những những góc khuất, góc tối của xã hội. Tôi nghĩ khán giả đang được \"ăn\" lại những món ăn cũ nhưng được chế biến theo công thức mới và rất khéo léo. Đó là điều khiến “Độc đạo” cuốn hút từ đầu đến cuối.</p><br><p>Năm 2023, bộ phim “Biệt dược đen” cũng được khán giả yêu quý và đón nhận. Sự yêu quý đó cũng nhờ một phần bộ phim của chúng tôi không phải cạnh tranh với bộ phim có chủ đề tương tự. Tuy là yếu tố nhỏ nhưng cũng quyết định rất lớn bên cạnh sự chuyên nghiệp, lòng yêu nghề của êkip sản xuất.</p><br><i>Để có được thành công với khán giả, sức lực mà đoàn làm phim đã phải bỏ ra là như thế nào?</i><br><br><p>- Sau hơn 6 tháng bấm máy - từ tháng 9/2023, đoàn làm phim đã phải trải qua rất nhiều nỗ lực trong đó có những yếu tố khắc nghiệt của thời tiết như mưa gió, bão tố, từ lúc nắng như đổ lửa cho lúc rét cắt da cắt thịt. Toàn bộ cảnh phim “Độc đạo” được quay tại những khu vực rừng núi phía Bắc như Hòa Bình, Phú Thọ, Lạng Sơn, Lai Châu… Càng đi sâu vào trong rừng, điều kiện sản xuất càng khó khăn, vậy nên yếu tố tạo nên thành công là sự quyết tâm sự đồng lòng của toàn bộ êkíp. Mỗi lần nhìn vào mắt nhau, chúng tôi đều thấy sự quyết tâm.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao.jpg'><br> <img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-1.jpg'><br><i class='text-center block'>Hậu trường làm phim \"Độc đạo\".</i><br><p>Khi những tập đầu của phim lên sóng, được khán giả đón nhận, khen ngợi, lúc ấy dù đang ở trong giai đoạn sản xuất cực kỳ mệt mỏi, áp lực nhưng mọi áp lực gần như tan biến hết và đó là động lực để chúng tôi tiếp tục làm tốt hơn. “Độc đạo” là một bộ phim khó khăn thực sự, có lẽ là khó khăn nhất trong cuộc đời làm phim của tôi đến thời điểm hiện tại.</p><br><i>Diễn viên nào trong phim khiến anh ấn tượng nhất? Vì sao?</i><br><p>- Có lẽ một yếu tố may mắn khi thực hiện bộ phim này đó là chúng tôi đã lựa chọn được dàn diễn viên rất tốt, từ diễn viên chính đến diễn viên phụ, thậm chí cả những diễn viên chỉ xuất hiện một vài cảnh cũng đều thể hiện được năng lực diễn xuất, cá tính diễn xuất rất hay khiến khán giả khen ngợi. Chúng tôi chưa có điểm nào để chê dàn diễn viên trong bộ phim này, đó là điều tôi rất vui và tự hào.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-5-1.jpg'><p>Để nói tôi ấn tượng với diễn viên nào thì chắc chắn là hai diễn viên chính Doãn Quốc Đam và Duy Hưng - hai diễn viên diễn rất tự nhiên, có nhiều giây phút xuất thần.</p><br><p>Một diễn viên nữa cá nhân tôi cảm thấy bất ngờ là Mạnh Cường. Mặc dù biết Mạnh Cường đã lâu, nhưng khi vào vai Dũng \"kính\", tôi chỉ dám định hình là nhân vật vừa có chất hơi lưu manh, khó hiểu vừa mưu mô xảo quyệt lại có gì đó hơi tiểu nhân. Nhưng đến khi Mạnh Cường thổi hồn vào vai Dũng \"kính\" thì không những anh ấy làm được tất cả những gì mà chúng tôi mong muốn về Dũng \"kính\" mà còn có những thể hiện rất tốt tâm trạng của một người đàn ông không bao giờ được yêu, không bao giờ được là chính mình, luôn sống dưới bóng của Quân \"già\", luôn bị o ép đến tận cùng.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-4-1.jpg'><br><p>Ngoài ra, tôi cũng rất ấn tượng với vai diễn của Vũ Việt Hoa. Tôi biết Hoa đã đóng rất nhiều phim, cách đây 5 năm tôi có nói với cô ấy, em sẽ rất thành công khi đóng một vai nhân vật nữ sống chấp chới giữa thiện và ác thì cô ấy sẽ rất thành công. Vì Việt Hoa là người có biên độ cảm xúc rất mạnh và rộng. Và thực sự cô ấy đã làm được những điều mà tôi đã nhận định.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/phim-doc-dao-3.jpg'><br><i>Nhiều đồn đoán sẽ có Độc đạo phần 2, anh có thể nói gì về điều này?</i><br><br><p>- Tôi xin phép không được trả lời câu hỏi này vì không thuộc thẩm quyền của mình. Nhưng như mọi người đã biết, dự án “Độc đạo” phải mất 5 năm mới thành hiện thực nên khán giả hãy cứ chờ đợi những tác phẩm khác của VTV trong thời gian tới.</p><br><i>Cảm ơn anh về cuộc trò chuyện!</i><br><br>"
  },
  {
    "id": 10,
    "category": 1,
    "category_name": "VTV với khán giả",
    "title": "\"Không thời gian\" sẽ tập trung khắc họa hình ảnh người lính Cụ Hồ trong thời bình",
    "author": "Hà My",
    "photoBy": "",
    "time": "",
    "date": "2024-11-19",
    "views": "396",
    "thumbnail": "https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/71-745x510.jpg",
    "content": "<img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-11/71-745x510.jpg'><p>\"Không thời gian\" là bức tranh sống động về sự nối tiếp truyền thống, cống hiến của các thế hệ cán bộ, chiến sĩ trong Quân đội nhân dân Việt Nam - những người đã, đang và sẽ tiếp tục sự nghiệp xây dựng và bảo vệ Tổ quốc trong tình hình mới.</p>"
  },
  {
    "id": 11,
    "category": 1,
    "category_name": "VTV với khán giả",
    "title": "Ký sự “Xuôi dòng Đa Nhim” sắp lên sóng VTV9",
    "author": "Phương Phương",
    "photoBy": "",
    "time": "08:31",
    "date": "2024-11-18",
    "views": "3409",
    "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/ky-su-da-nhim.jpg",
    "content": "<b>Đa Nhim là dòng sông có công trình thủy điện lớn đầu tiên của Nam Bộ, mang theo trong mình rất nhiều câu chuyện từ ngàn xưa nối tiếp đến mai sau.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/ky-su-da-nhim.jpg' /><i class='block text-center'>Đa Nhim là dòng sông như bước ra từ miền cổ tích.</i> <br><br> <p>Đa Nhim, theo tiếng của người K’Ho bản địa có nghĩa là nước mắt. Nước mắt của câu chuyện tình buồn giữa chàng Lang và nàng Biang mà những người K’Ho sống dưới bóng núi Langbiang vẫn truyền tai nhau trong những đêm hội cồng chiêng. </p><br><p>Bắt nguồn từ cao nguyên Langbiang, trong núi Gia Rích (huyện Lạc Dương tỉnh Lâm Đồng), sông Đa Nhim sau khi xuôi qua 3 huyện Lạc Dương, Đơn Dương, Đức Trọng sẽ hợp lưu với sông Đạ Dâng trở thành sông Đồng Nai, con sông nội địa dài nhất Việt Nam.</p><br><p>Khởi nguồn ở Vườn quốc gia Bidoup - Núi Bà, qua huyện Đơn Dương có bản làng cư trú của các dân tộc K'Ho, Chu Ru, khi dừng chân ở huyện Đơn Dương, sông Đa Nhim và sông Krong-Klet bắt nguồn từ huyện Lạc Dương tỉnh Lâm Đồng hợp lưu với nhau tạo thành hồ Đơn Dương hay còn gọi là hồ Đa Nhim. Hồ là sự tổng hòa sắc xanh của thiên nhiên, được bao bọc bởi núi đồi bạt ngàn, dòng nước càng thêm xanh ngắt dưới mây trời xanh trong.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/ky-su-da-nhim-1.jpg' /><i class='block text-center'>Sản vật thiên nhiên ban tặng cho những vùng đất nhiều phù sa dọc hai bên bờ sông.</i><br><p>Sau khi len lỏi qua những tán rừng Lạc Dương và nhận thêm nhiều phụ lưu, sông Đa Nhim đổ xuống Đơn Dương, một huyện miền núi khác của Lâm Đồng nằm dưới chân đèo Dran. Dòng sông Đa Nhim ngang đây từng chứng kiến những cuộc gặp gỡ giữa các nền văn hóa làm nên vùng đất Đơn Dương trù phú, mang đậm nét văn hóa đặc sắc các dân tộc K’Ho, Churu, Kinh... cùng bề dày lịch sử của nhiều làng nghề thủ công độc đáo.</p><br><p>Từ thị trấn D’Ran men theo đôi bờ sông Đa Nhim là cả một vùng xanh ngút tầm mắt. Nghề trồng rau thương phẩm của Đơn Dương đã có cách đây khoảng 60 năm, khi hạt giống rau theo chân những di dân Bắc Bộ mang theo nghề trồng rau vào Lạc Lâm, Lạc Xuân rồi Thạnh Mỹ, D’Ran, Ka Đô… những vùng đất màu mỡ nằm dọc theo các dòng suối và đôi bờ sông Đa Nhim. </p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/ky-su-da-nhim-2.jpg' /><i class='block text-center'>Những bản làng dọc bờ sông có nhiều nét văn hóa độc đáo.</i><br><p>Sau khi cùng cư dân Đức Trọng hát lên bài ca của no ấm, đủ đầy, dòng Đa Nhim lần cuối cuộn mình, biến nguồn nước trong thành dòng ánh sáng xanh làm đẹp thêm cho miền đất nắng gió Bình Thuận. </p><br><b>Ký sự “Xuôi dòng Đa Nhim” gồm 6 tập sẽ được phát sóng lúc 11h45 các ngày 21, 22, 25, 26, 27, 28/11 trên kênh VTV9.</b>"
  }
]
