{
  "title": "Góc ảnh",
  "content": [
    {
      "id": 79,
      "category": "1",
      "category_name": "Bản tin sự kiện",
      "title": "LHTHTQ lần thứ 40: Phim tài liệu ghi nhận điểm sáng từ các đài địa phương",
      "author": "Trần Thị Hải Yến",
      "photoBy": "",
      "time": "17:35",
      "date": "2022-12-02",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn//uploads/ketnoi/315/ptl-1608090292393576907372-1629391082-760x428.jpg",
      "description": "",
      "content": "<img src='https://vtv.gov.vn//uploads/ketnoi/315/ptl-1608090292393576907372-1629391082-760x428.jpg'/><br><b>Vtv.vn - Trong số gần 80 tác phẩm dự thi thể loại Phim tài liệu tại Liên hoan Truyền hình toàn quốc, BGK đánh giá cao một số điểm sáng đáng mừng ở các đài địa phương.</b>"
    },
    {
      "id": 80,
      "category": "1",
      "category_name": "Bản tin sự kiện",
      "title": "Chung kết MMA Lion Championship 2022: Kịch tính và hấp dẫn trên VTVcab",
      "author": "Trần Thị Hải Yến",
      "photoBy": "",
      "time": "17:35",
      "date": "2022-12-02",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/4-1669264733-1.png",
      "description": "Theo thứ tự của 7 trận so găng: Phạm Văn Nam và Đỗ Huy Hoàng hạng cân 56 kg, Dương Thị Thanh Bình gặp Nguyễn Thị Uyển Nhi ở hạng cân 56 kg, Lý Văn Huỳnh đấu Aleksei Filonenko ở hạng cân 77kg, Nguyễn Thị Thanh Trúc so tài cùng Nguyễn Vũ Quỳnh Hoa ở hạng cân",
      "content": "<b>Theo thứ tự của 7 trận so găng: Phạm Văn Nam và Đỗ Huy Hoàng hạng cân 56 kg, Dương Thị Thanh Bình gặp Nguyễn Thị Uyển Nhi ở hạng cân 56 kg, Lý Văn Huỳnh đấu Aleksei Filonenko ở hạng cân 77kg, Nguyễn Thị Thanh Trúc so tài cùng Nguyễn Vũ Quỳnh Hoa ở hạng cân</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/4-1669264733-1.png' /><p>Theo thứ tự của 7 trận so găng: Phạm Văn Nam và Đỗ Huy Hoàng hạng cân 56 kg, Dương Thị Thanh Bình gặp Nguyễn Thị Uyển Nhi ở hạng cân 56 kg, Lý Văn Huỳnh đấu Aleksei Filonenko ở hạng cân 77kg, Nguyễn Thị Thanh Trúc so tài cùng Nguyễn Vũ Quỳnh Hoa ở hạng cân 52 kg nữ, Nghiêm Văn Ý và Trịnh Xuân Anh đấu hạng 65 kg, Nguyễn Trần Duy Nhất sẽ gặp Nguyễn Tiến Long ở hạng cân 60 kg và cuối cùng là trận Trần Quang Lộc gặp \người cũ\" Nguyễn Văn Kamil ở hạng cân 70 kg.</p><br><p>Mỗi võ sĩ giành đai vô địch sẽ được nhận đai và phần thưởng 200 triệu đồng, võ sĩ ở vị trí thứ 2 sẽ nhận được phần thưởng 40 triệu.</p><br><p>Một số trận đấu được quan tâm đặc biệt như: Võ sĩ MMA chuyên nghiệp đầu tiên của Việt Nam - \"quái vật da nâu\" Trần Quang Lộc và Nguyễn Văn Kamil. Với Kamil, đây không chỉ là cơ hội giành chiếc đai đầu tiên trong sự nghiệp, mà đó còn lại câu chuyện tái ngộ với đối thủ Trần Quang Lộc, người đã đánh bại anh 4 năm về trước.</p><br><p>Một màn so tài khác cũng được ngóng chờ nữa của đêm chung kết: Lý Văn Huỳnh và võ sĩ người Nga Aleksei Filonenko. Cả hai đều giành chiến thắng áp đảo ở các vòng đấu trước với những tình huống knockout kỹ thuật, Văn Huỳnh với thể hình cùng kĩ năng đánh đứng đầy uy lực, được xem như thử thách cân tài cân sức với kiện tướng võ đối kháng và Sambo người Nga.</p><br><p>Đêm chung kết còn có các cặp đấu khác có thể tạo nên bất ngờ: Trịnh Xuân Anh gặp Nghiêm Văn Ý (HCĐ Tán Thủ Asiad); Kiện tướng Jujitsu quốc gia Phạm Văn Nam đối đầu tài năng trẻ Đỗ Huy Hoàng - võ sĩ duy nhất sở hữu 3 cú knockout liên tiếp từ vòng loại, \"nữ hoàng Muay Thái\" Nguyễn Thị Thanh Trúc sau khoảng thời gian 5 năm trở lại sàn đấu chuyên nghiệp sẽ đối đầu tay đấm trẻ tuổi sung sức Nguyễn Võ Quỳnh Hoa.</p><br><p>Chung kết sẽ bắt đầu từ 20h00 ngày 26/11 và các cặp võ sĩ sẽ đấu lần lượt các trận theo thể thức tranh đai. Mỗi trận đấu kéo dài 5 hiệp mỗi hiệp 5 phút (khác so với các trận thường 3 hiệp 5 phút ở tứ kết/bán kết và vòng loại 3 hiệp mỗi hiệp 3 phút). Dự kiến các trận đấu sẽ kết thúc vào 23h00 (tùy theo thời gian thực tế có knockout/submission sớm hay đánh hết các hiệp).</p><br><p>Các trọng tài bắt chính tại chung kết: Trọng tài Trần Đại Triều, Hoàng Mạnh Tùng, Ngô Viết Phú, Lê Nguyệt Minh, Bùi Thị Nhật Lệ, Nguyễn Khánh Nguyên, Nguyễn Quang Vinh. Đây đều là các trọng tài có chuyên môn tốt, hiểu về MMA, có số trận bắt nhiều nhất và đã thể hiện ở các trận đấu trước đó. Mỗi tổ trọng tài gồm 3 người: Trọng tài đài (referee); Trọng tài chính, chấm điểm (judge)và giám sát kĩ thuật, thời gian.</p><br><p>Điểm số sẽ chấm theo dạng 10 điểm/hiệp cho võ sĩ thắng hiệp đó, 9/8/7/hiệp cho võ sĩ thua hiệp đó tùy thuộc vào thế trận và các chỉ số ra đòn/tấn công/phòng thủ hiệu quả.</p><br><p>Sau trận đấu, các giám định sẽ cộng điểm tổng cả 5 hiệp của các võ sĩ, võ sĩ nào thắng 2/3 bảng điểm sẽ được tuyên thắng trận.</p><br><p>Nhân dịp World Cup 2022, VTVcab ưu đãi khách hàng toàn quốc: Trang bị bộ thiết bị Số; Thiết bị Internet, giảm 20 % phí thuê bao và nhiều quà tặng hấp dẫn khác, chi tiết liên hệ 19001515. </p>"
    },
    {
      "id": 81,
      "category": "1",
      "category_name": "Bản tin sự kiện",
      "title": "Ngân hàng Nhà nước yêu cầu báo cáo giao dịch đáng ngờ dịp World Cup",
      "author": "Mì tôm",
      "photoBy": "",
      "time": "17:35",
      "date": "2022-12-02",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/dai-dien-btc-trao-danh-bang-danh-vi-nha-tai-tro-1669362398807463536883-crop-16693624294161936650992-1-1669379404.jpg",
      "description": "VTV.vn - NHNN yêu cầu các đơn vị cần rà soát hạn mức giao dịch của khách hàng, quy mô hoạt động, ngành nghề, lĩnh vực kinh doanh và báo cáo nếu có dấu hiệu đáng ngờ.",
      "content": "<b>VTV.vn - NHNN yêu cầu các đơn vị cần rà soát hạn mức giao dịch của khách hàng, quy mô hoạt động, ngành nghề, lĩnh vực kinh doanh và báo cáo nếu có dấu hiệu đáng ngờ.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/dai-dien-btc-trao-danh-bang-danh-vi-nha-tai-tro-1669362398807463536883-crop-16693624294161936650992-1-1669379404.jpg'><p>Ngân hàng Nhà nước Việt Nam vừa có công văn gửi các tổ chức cung ứng dịch vụ thanh toán và các tổ chức cung ứng dịch vụ trung gian thanh toán về việc tăng cường các biện pháp đảm bảo an ninh, an toàn; phòng ngừa, giảm thiểu nguy cơ lợi dụng dịch vụ thanh toán, dịch vụ trung gian thanh toán để đánh bạc, tổ chức đánh bạc, cá độ bất hợp pháp.</p><br><p>Để tăng cường các biện pháp đảm bảo an ninh, an toàn hoạt động thanh toán; chủ động phòng ngừa, giảm thiểu nguy cơ lợi dụng dịch vụ thanh toán, dịch vụ trung gian thanh toán cho các hoạt động bất hợp pháp, đặc biệt trong thời gian diễn ra giải bóng đá thế giới World Cup 2022, Ngân hàng Nhà nước yêu cầu các tổ chức cung ứng dịch vụ thanh toán và các tổ chức cung ứng dịch vụ trung gian thanh toán khẩn trương nghiêm túc thực hiện một số nội dung.</p><br><p>Cụ thể, tăng cường các biện pháp đảm bảo an ninh, an toàn, ngăn ngừa hành vi sử dụng, lợi dụng dịch vụ thanh toán, dịch vụ trung gian thanh toán để đánh bạc, tổ chức đánh bạc, cá độ bất hợp pháp, nạp tiền, thanh toán cho các trò chơi điện tử không được cơ quan quản lý nhà nước cấp phép và các văn bản hướng dẫn của Ngân hàng Nhà nước về đảm bảo an ninh, an toàn hoạt động thanh toán, hoạt động trung gian thanh toán, về công tác phòng, chống rửa tiền.</p><br><p>\"Bên cạnh đó, chú trọng các biện pháp quản lý chặt chẽ việc mở và sử dụng tài khoản thanh toán, ví điện tử; có biện pháp kiểm tra, giám sát nhằm phát hiện, xử lý triệt để các trường hợp: mạo danh, sử dụng giấy tờ giả khi mở và sử dụng tài khoản thanh toán, ví điện tử; mua, bán, thuê, cho thuê; mượn, cho mượn tài khoản thanh toán, ví điện tử; mua, bán, thuê, cho thuê thẻ ngân hàng hoặc thông tin thẻ ngân hàng, mở hộ thẻ ngân hàng\", Ngân hàng Nhà nước yêu cầu.</p><img src='https://vtv1.mediacdn.vn/thumb_w/640/2022/12/1/cado-16698772008921705984760.jpg' /><p>Ngân hàng Nhà nước yêu cầu báo cáo giao dịch đáng ngờ dịp World Cup. Ảnh minh họa.</p><br><p>Đồng thời, Ngân hàng Nhà nước cũng yêu cầu rà soát các tiêu chí giám sát, các hạn mức giao dịch, cập nhật các dấu hiệu đáng ngờ trong hoạt động cung ứng dịch vụ thanh toán, dịch vụ trung gian thanh toán..., đảm bảo phù hợp với phân nhóm/phân loại tài khoản thanh toán, ví điện tử, phân nhóm/phân loại khách hàng/đơn vị chấp nhận thanh toán và phù hợp với quy mô hoạt động, ngành nghề, lĩnh vực kinh doanh nhằm tăng cường hiệu quả giám sát, phát hiện các giao dịch đáng ngờ, bất thường và có biện pháp xử lý kịp thời, phù hợp với quy định của pháp luật.</p><br><p>Công văn cũng nêu rõ, các tổ chức phải kịp thời cung cấp thông tin, báo cáo các giao dịch có dấu hiệu đáng ngờ và phối hợp chặt chẽ với các cơ quan bảo vệ pháp luật, các cơ quan chức năng có liên quan trong việc ngăn ngừa, phát hiện, phòng, chống tội phạm theo quy định của pháp luật.</p><br><p>Cùng với đó, đẩy mạnh thông tin, tuyên truyền, nâng cao nhận thức cho khách hàng sử dụng dịch vụ thanh toán, dịch vụ trung gian thanh toán an toàn, tuân thủ quy định của pháp luật.</p><br><p>\"Đưa ra những khuyến cáo, cảnh báo để khách hàng không thực hiện các hành vi bị cấm như: mua, bán, thuê, cho thuê, cho mượn tài khoản thanh toán, ví điện tử; mua, bán, thuê, cho thuê thẻ ngân hàng hoặc thông tin thẻ ngân hàng, mở hộ thẻ ngân hàng....; sử dụng hoặc tạo điều kiện cho các đối tượng sử dụng tài khoản thanh toán, thẻ ngân hàng, ví điện tử để thực hiện các giao dịch chuyển tiền liên quan đến hoạt động cờ bạc, cá độ bóng đá và các mục đích bất hợp pháp khác\", Ngân hàng Nhà nước nêu rõ.</p>"
    },
    {
      "id": 82,
      "category": "1",
      "category_name": "Bản tin sự kiện",
      "title": "Thông báo gặp mặt cán bộ hưu trí Đài THVN nhân dịp đón Xuân Tân Sửu 2021",
      "author": "PV",
      "photoBy": "",
      "time": "20:19",
      "date": "2021-01-07",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/huu-tri-200114-1547626356-1610075944.jpg",
      "description": "Vtv.vn - Nhân dịp Tết cổ truyền và mừng xuân Tân Sửu 2021, Đài THVN kính mời các đồng chí là cán bộ, viên chức và người lao động đã từng làm việc và nghỉ hưu tại Đài THVN qua các thời kỳ về dự cuộc gặp mặt cán bộ hưu trí hàng năm của Đài.",
      "content": "<b>Vtv.vn - Nhân dịp Tết cổ truyền và mừng xuân Tân Sửu 2021, Đài THVN kính mời các đồng chí là cán bộ, viên chức và người lao động đã từng làm việc và nghỉ hưu tại Đài THVN qua các thời kỳ về dự cuộc gặp mặt cán bộ hưu trí hàng năm của Đài.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/huu-tri-200114-1547626356-1610075944.jpg'/><br><p>Thời gian: 08h30, ngày 15 tháng 01 năm 2021 (thứ Sáu)</p><br><p>Địa điểm: Trường quay ngoài trời, Đài Truyền hình Việt Nam, 43 Nguyễn Chí Thanh, Ba Đình, Hà Nội.</p><br><p>Thông báo này thay cho giấy mời, Đài Truyền hình Việt Nam rất mong được đón tiếp!</p>"
    }
  ],
  "mostComment": [
    {
      "id": 76,
      "category": "1",
      "category_name": "Bản tin sự kiện",
      "title": "Kinh tế Việt Nam là điểm sáng trong \"bức tranh xám màu\"",
      "author": "Mì tôm",
      "photoBy": "",
      "time": "16:41",
      "date": "2022-12-01",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/photo1603250914604-16032509147561396183005-1669881935794582890433-crop-16698819458381835452038.jpg",
      "description": "VTV.vn - IMF đánh giá Việt Nam là điểm sáng trong \"bức tranh xám màu\", dự báo năm 2022 Việt Nam tăng 7% - là mức tăng trưởng kỳ tích và đứng đầu ASEAN.",
      "content": "<b>VTV.vn - IMF đánh giá Việt Nam là điểm sáng trong \"bức tranh xám màu\", dự báo năm 2022 Việt Nam tăng 7% - là mức tăng trưởng kỳ tích và đứng đầu ASEAN.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/photo1603250914604-16032509147561396183005-1669881935794582890433-crop-16698819458381835452038.jpg' />"
    },
    {
      "id": 77,
      "category": "1",
      "category_name": "Bản tin sự kiện",
      "title": "Giá xăng dầu giảm mạnh",
      "author": "Mì tôm",
      "photoBy": "",
      "time": "16:44",
      "date": "2022-12-02",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/photo-6-1646036688178286808256-16460371093431651204360.png",
      "description": "VTV.vn - Trong kỳ điều chỉnh vào chiều nay (1/12), giá mặt hàng xăng dầu trong nước tiếp tục được điều chỉnh giảm.",
      "content": "<b>VTV.vn - Trong kỳ điều chỉnh vào chiều nay (1/12), giá mặt hàng xăng dầu trong nước tiếp tục được điều chỉnh giảm.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/photo-6-1646036688178286808256-16460371093431651204360.png' /><br><p>Hôm nay (1/12) là thời điểm điều chỉnh giá xăng dầu theo chu kỳ của Liên Bộ Tài chính - Công Thương. Trong kỳ điều chỉnh hôm nay, giá xăng dầu đã tiếp tục được điều chỉnh giảm. Đây là kỳ thứ hai liên tiếp giá xăng dầu được điều chỉnh giảm.</p><br><p>Cụ thể, trong kỳ điều chỉnh hôm nay, giá xăng E5RON92 giảm 992 đồng/lít; xăng RON95-III giảm 1.083 đồng/lít; dầu diesel 0.05S giảm 1.588 đồng/lít; dầu hỏa giảm 1.078 đồng/lít; dầu mazut 180CST 3.5S giảm 832 đồng/kg.</p><br><b>Sau điều chỉnh giá xăng dầu từ 15h00 ngày 1/12 là:</b><br><p>- Xăng E5RON92: không cao hơn 21.679 đồng/lít</p><br><p>- Xăng RON95-III: không cao hơn 22.704 đồng/lít</p><br><p>- Dầu diesel 0.05S: không cao hơn 23.213 đồng/lít</p><br><p>- Dầu hỏa: không cao hơn 23.562 đồng/lít</p><br><p>- Dầu mazut 180CST 3.5S: không cao hơn 13.953 đồng/kg</p><br><p>Cũng trong kỳ điều chỉnh hôm nay, nhà điều hành thực hiện trích lập Quỹ BOG đối với xăng E5RON92 ở mức 300 đồng/lít (kỳ trước trích lập 250 đồng/lít), xăng RON95 ở mức 400 đồng/lít (kỳ trước trích lập 200 đồng/lít), dầu điêzen ở mức 700 đồng/lít (kỳ trước trích lập 300 đồng/lít); dầu hỏa ở mức 300 đồng/lít (kỳ trước không trích lập), dầu mazut ở mức 500 đồng/kg (kỳ trước trích lập 300 đồng/kg). Cùng với đó là không chi Quỹ BOG đối với các loại xăng dầu.</p>"
    },
    {
      "id": 78,
      "category": "1",
      "category_name": "Bản tin sự kiện",
      "title": "Ngày hội sáng tạo VTV 2022: Con đường sáng tạo tràn ngập ý tưởng mới",
      "author": "Mì tôm",
      "photoBy": "",
      "time": "16:44",
      "date": "2022-12-02",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/x5a0199-1661943103103339004604-1661946312.jpg",
      "description": "Vtv.vn - Ngày hội sáng tạo VTV 2022 với chủ đề \"Con đường sáng tạo\" đã mang đến cơ hội để đội ngũ sản xuất của VTV đưa ra ý tưởng được nghiên cứu kỹ lưỡng, có chiều sâu, độc đáo.",
      "content": "<b>Vtv.vn - Ngày hội sáng tạo VTV 2022 với chủ đề \"Con đường sáng tạo\" đã mang đến cơ hội để đội ngũ sản xuất của VTV đưa ra ý tưởng được nghiên cứu kỹ lưỡng, có chiều sâu, độc đáo.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/x5a0199-1661943103103339004604-1661946312.jpg' /><p>Ngày hội sáng tạo VTV là hoạt động sinh hoạt nghiệp vụ chuyên môn thường niên của Liên Chi hội Nhà báo, Đài Truyền hình Việt Nam. Sau một năm gián đoạn vì dịch bệnh COVID-19, Ngày hội sáng tạo VTV đã được tổ chức trở lại vào ngày 31/8, gần sát với dịp kỷ niệm 52 năm ngày phát sóng chương trình truyền hình đầu tiên (7/9/1970 - 7/9/2022).</p><br><p>Đây là dịp để những người làm báo của VTV có cơ hội trình bày những ý tưởng mới mẻ, độc đáo nhằm xây dựng những chương trình truyền hình mới có chất lượng tốt và đáp ứng nhu cầu ngày càng cao của khán giả.</p><br><p>Năm nay, một điểm mới của Ngày hội sáng tạo là có thêm giải thưởng dành cho các chương trình sản xuất nội dung trên số. Tại ngày hội, các đơn vị sản xuất trong VTV đã đưa ra nhiều ý tưởng mới mẻ về mọi mặt từ nội dung đến cách thức thể hiện, nhiều ý tưởng có tính khả thi cao và độc đáo.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/x5a0133-16619431031241838068945-1661946312.jpg' /><br><p>Chia sẻ tại Ngày hội sáng tạo VTV 2022, ông Lê Ngọc Quang - Tổng Giám đốc Đài Truyền hình Việt Nam cho biết Ngày hội sáng tạo là dịp để khuyến khích đội ngũ sản xuất của các đơn vị tham gia, có thêm nhiều ý tưởng có tính độc đáo, nhân văn và khả thi. Các đơn vị đã có sự đầu tư, tìm tòi về ý tưởng và cách thể hiện. Theo Tổng Giám đốc, sự đổi mới và sáng tạo là yếu tố, động lực quan trọng để giúp Đài Truyền hình Việt Nam vượt qua được nhiều thách thức và khó khăn trong bối cảnh chuyển đổi số đang diễn ra mạnh mẽ.</p><br><p>Về các ý tưởng chương trình sản xuất riêng cho nền tảng số, ông Đỗ Thanh Hải - Phó Tổng Giám đốc Đài Truyền hình Việt Nam nhận xét các ý tưởng đã dựa trên khán giả, có nghiên cứu sâu về khán giả, chú trọng vào việc khán giả thích gì và muốn gì. Tuy nhiên bên cạnh việc thoả mãn và chạy theo khán giả thì ê-kíp sản xuất vẫn phải có định hướng và giữ đúng thương hiệu của VTV. Qua phần trình bày cũng cho thấy đội ngũ của VTV đã rất sẵn sàng sản xuất cho các sản phẩm ở cả trên sóng và trên số.</p><br><p>Kết thúc ngày hội, Ban giám khảo đã trao giải 1 giải Nhất, 2 giải Nhì, 3 giải Ba và 11 giải Khuyến khích cho các đơn vị.</p><br><p>Danh sách các giải thưởng được trao tại Ngày hội sáng tạo VTV 2022 như sau:</p><br><p>1. Giải Nhất:</p><br><p>- Phim tài liệu \"Bác Hồ ở Pháp năm 1946 - Chuyện chưa kể\" - Ban Truyền hình đối ngoại</p><br><p>2. Giải Nhì:</p><p>- Phim tài liệu \"Sau cơn bão\" - Trung tâm phim tài liệu và phóng sự</p><br><p>- Chiều cuối năm \"Việt Nam phục hồi – Tết yêu thương vượt qua đại dịch\" - Ban Thời sự</p><br><p>3. Giải Ba:</p><br><p>- Những cô gái vàng - Trung tâm sản xuất các chương trình Thể thao</p><br><p>- Gameshow Bức ảnh gia đình - Ban sản xuất các chương trình giải trí</p><br><p>- Series PTL Đi về phía Mặt trời - Ban Khoa giáo</p><br><p>Giải thưởng cho các chương trình sản xuất nội dung số:</p><br><p>Giải Nhất</p><br><p>- Bản tin Rối - Trung tâm Sản xuất và Phát triển nội dung số</p><br><p>Giải Nhì</p><br><p>- Chuyên mục Hỏi về Việt Nam - Ban Truyền hình đối ngoại</p><br><p>Giải Ba</p><br><p>- Tạp chí Tám cùng bạn - Bạn cùng Tám - VTV8</p><br><p>Một số hình ảnh trong Ngày hội sáng tạo 2022: </p><br><img src='https://vtv.gov.vn//uploads/ketnoi/1/x5a0011-16619431031391045691123-1661946455.jpg' /><br><p>https://vtv.gov.vn//uploads/ketnoi/1/x5a0014-1661943103136277514264-1661946455.jpg></p><br><img src='https://vtv.gov.vn//uploads/ketnoi/1/x5a0086-1661943103127263932015-1661946459.jpg'/>"
    }
  ]
}
