{
  "title": "Chương trình mới",
  "content": [
    {
      "id": 63,
      "category": 0,
      "category_name": "VTV với khán giả",
      "title": "Gala “Dám sống” 2024: Những câu chuyện truyền cảm hứng",
      "author": "Hà My (Tổng hợp)",
      "photoBy": "",
      "time": "16:52",
      "date": "2023-12-09",
      "views": "1102",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-12/dam-song.jpg",
      "description": "Lần đầu tiên, Gala “Dám sống” được tổ chức, với chủ đề: Những khung trời rực rỡ đã mang đến những câu chuyện truyền cảm hứng của các nhân vật trong các lĩnh vực của đời sống.",
      "content": "<b>Lần đầu tiên, Gala “Dám sống” được tổ chức, với chủ đề: Những khung trời rực rỡ đã mang đến những câu chuyện truyền cảm hứng của các nhân vật trong các lĩnh vực của đời sống.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-12/dam-song.jpg'/><br><p>Ra đời từ năm 2019, trải qua 5 năm, “Dám sống” đến nay đã giới thiệu tới khán giả hàng trăm nhân vật trẻ dám sống hết mình với đam mê, làm nên những bứt phá. Không chỉ dám ngược dòng, bước qua giới hạn của bản thân, mang đến thành công cho chính mình, họ còn góp phần tạo nên những đổi thay lớn lao cho cộng đồng ở nhiều lĩnh vực và đưa hình ảnh Việt Nam đi khắp thế giới. Đặc biệt, mỗi nhân vật là một câu chuyện truyền cảm hứng về tinh thần dám sống - điều rất cần cho mỗi người, mỗi cộng đồng, mỗi quốc gia - trong một thế giới ngày càng phẳng và đầy cạnh tranh như hiện nay. </p><br><p>Chương trình quy tụ những nhân vật tiêu biểu nhất, câu chuyện truyền cảm hứng nhất nhưng vẫn đầy mới mẻ qua những góc nhìn cập nhật từ nhân vật sau khi lên sóng VTV. Trên một sân khấu hiện đại được thiết kế như một đêm vinh danh, cùng những phần nội dung đầy bất ngờ, những tiết mục nghệ thuật ấn tượng, trong đó đặc biệt có những tiết mục do chính các nhân vật tài năng của Dám sống thể hiện, Gala Dám sống 2024 hứa hẹn mang đến cho khán giả những trải nghiệm bùng nổ và đầy ý nghĩa. Mỗi con người là một khung trời riêng, họ cùng nhau tạo nên một bầu trời rực rỡ bởi đam mê, sự bứt phá và năng lượng lan tỏa đến mọi người. Để mỗi khán giả khi lắng nghe câu chuyện, hành trình của họ sẽ thấy tinh thần \"Dám\" luôn sẵn có trong chúng ta. Và rồi ai cũng có thể dám sống một cuộc đời rực rỡ của riêng mình.</p><br><p>Chương trình được chia làm ba phần: Phần 1- Khởi nguyên: Dám sống - Họ là ai? Giới thiệu gương mặt của những con người Dám sống - Định nghĩa dám sống của họ, tinh thần dám đam mê và yêu những gì mình chọn; Phần 2: Rực rỡ -  Trong phần này, sẽ trả lời câu hỏi, điều gì khiến họ Dám ngược dòng, làm những điều mọi người cho rằng không thể? Những câu chuyện, bí quyết vượt khó để bước qua rào cản của chính mình, chạm tới thành công ở các lĩnh vực tiêu biểu: gìn giữ, phát triển văn hoá dân tộc; dự án cộng đồng; chinh phục thế giới; Phần 3: Ai cũng có thể - Khẳng định tinh thần Dám sống - dám vươn lên luôn có trong mỗi người Việt Nam. Ai cũng có thể “trèo lên đỉnh núi cao vời vợi” để “khắc tên mình trong đời”, viết nên câu chuyện dám đam mê, dám bứt phá của chính mình.</p><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-12/dam-song-1.jpg' /><br><p>Gala “Dám sống” 2024 sẽ là nơi vinh danh các gương mặt dám sống, các nhân vật sẽ được nhận cúp của chương trình. Với mỗi một nhân vật nhận cúp, họ nhắn gửi ngắn gọn thông điệp dám sống đến khán giả, từ đó truyền đi tinh thần dám sống. Đặc biệt, âm nhạc sĩ là sợi dây kết nối cảm xúc với những ca khúc trẻ trung, tươi mới với sự biểu diễn của nhiều ca sĩ nổi tiếng như: Đinh Mạnh Ninh, Hà Kyo, Lâm Phúc & Pia Linh…</p><br><p>Mỗi nhân vật của “Dám sống”, họ đã mạnh mẽ ngược dòng, sống với đam mê, cháy hết mình và tỏa sáng như những pháo hoa rực rỡ trong chính cuộc đời của mình. Mỗi con người là một khung trời riêng, họ cùng nhau tạo nên một bầu trời rực rỡ bởi đam mê, sự bứt phá và năng lượng lan tỏa đến mọi người. Gala “Dám sống” không chỉ mang đến những tiết mục nghệ thuật đặc sắc mà còn quy tụ những nhân vật đã xuất hiện trong “Dám sống” suốt 5 năm qua. Họ đã bước lên sân khấu và kể cho khán giả nghe câu chuyện, hành trình của họ với thấy tinh thần mạnh mẽ, dám theo đuổi và thực hiện ước mơ.  </p><br><p>Trên một sân khấu hiện đại được thiết kế như một đêm Award vinh danh, cùng những phần nội dung đầy bất ngờ, những tiết mục nghệ thuật ấn tượng, trong đó đặc biệt có những tiết mục do chính các nhân vật tài năng của “Dám sống” thể hiện, Gala “Dám sống” 2024 hứa hẹn mang đến cho khán giả những trải nghiệm bùng nổ và đầy ý nghĩa.</p><br><p>Qua Gala “Dám sống” 2024 những câu nói truyền cảm hứng của các nhân vật “Dám sống” họ đã khắc ghi lại trong mỗi chương trình. Đó sẽ là những câu chuyện để mỗi người thêm tin vào hành trình của mình. Và món quà đặc biệt này đã khép lại hành trình đáng nhớ của “Dám sống” 2024 và kích hoạt lên ngọn lửa dám đam mê, dám bứt phá trong mỗi quý vị, để mỗi chúng ta ai cũng có thể viết nên câu chuyện Dám sống của riêng mình.</p>"
    },
    {
      "id": 65,
      "category": 0,
      "category_name": "VTV với khán giả",
      "title": "“Giai điệu tự hào” tháng 12 và câu chuyện về những bức thư gửi mẹ",
      "author": "Thảo Nguyên",
      "photoBy": "",
      "time": "10:58",
      "date": "2024-12-05",
      "views": "1102",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-12/giai-dieu-tu-hao.png",
      "description": "Có những nỗi đau khó diễn tả bằng lời, chỉ có thể gửi gắm qua từng nét chữ. Những người con liệt sĩ đã viết nên những lá thư tràn đầy cảm xúc dành cho mẹ.",
      "content": "<b>Có những nỗi đau khó diễn tả bằng lời, chỉ có thể gửi gắm qua từng nét chữ. Những người con liệt sĩ đã viết nên những lá thư tràn đầy cảm xúc dành cho mẹ.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-12/giai-dieu-tu-hao.png' /><br><p>Trong câu chuyện của Mẹ Việt Nam Anh hùng Lê Thị Minh Thủy, bức thư của liệt sĩ Dương Văn Thanh, chồng của Mẹ Lê Thị Minh Thủy, không chỉ là lời từ biệt mà còn là hành động anh dũng khi anh chọn hy sinh để bảo vệ sự an toàn của người khác, hướng máy bay ra biển để tránh đâm vào khu vực đông người. Những bức thư ấy đã vượt qua thời gian, trở thành những di sản vô giá, ghi lại những khoảnh khắc dũng cảm, đầy tình yêu và hi sinh của những người con đối với gia đình và quê hương. Mỗi bức thư đều chứa đựng những lời động viên, sự dũng cảm, và những tâm tư của những người con hy sinh vì Tổ quốc.</p><br><p>Trong những bức thư ấy, liệt sĩ Dương Văn Thanh nhắc đến vợ với sự ân cần, gửi gắm lời nhắn nhủ chăm sóc con nhỏ, và bày tỏ sự day dứt khi không thể bên cạnh gia đình. Ông cũng chia sẻ niềm tự hào khi được cống hiến cho đất nước, dù biết rằng con đường phía trước đầy hiểm nguy. Những câu chữ viết vội trên nền giấy mỏng không chỉ là tâm tư mà còn là di sản tinh thần, để lại niềm xúc động khôn nguôi cho hậu phương.</p><br><p>Với mỗi bức thư, người mẹ, người vợ và những người con trong gia đình liệt sĩ không chỉ nhận được lời cảm ơn mà còn cảm nhận được sức mạnh tinh thần từ tình yêu thiêng liêng, từ niềm tin vào tương lai. Những lá thư ấy là nhịp cầu nối liền quá khứ và hiện tại, để chúng ta, những thế hệ sau, tiếp tục ghi nhớ và tôn vinh những hi sinh cao cả.</p><br><b>\"Giai điệu tự hào\" sẽ được phát sóng vào lúc 20h10, ngày 8/12 trên kênh VTV1, ứng dụng VTVGo và kênh Youtube của VTV1.</b>"
    },
    {
      "id": 66,
      "category": 0,
      "category_name": "VTV với khán giả",
      "title": "Gameshow mới \"Người yêu tôi đỉnh nhất\" chuẩn bị lên sóng VTV3",
      "author": "Hương Huyền",
      "photoBy": "",
      "time": "09:05",
      "date": "2024-12-04",
      "views": "1102",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-12/nguoi-yeu-toi-dinh-nhat.jpg",
      "description": "Được Việt hoá từ gameshow về âm nhạc kết hợp với tình yêu của CJ ENM (Hàn Quốc), \"Người yêu tôi đỉnh nhất\" sẽ mang đến những cuộc tranh tài về âm nhạc cho các cặp đôi.",
      "content": "<b>Được Việt hoá từ gameshow về âm nhạc kết hợp với tình yêu của CJ ENM (Hàn Quốc), \"Người yêu tôi đỉnh nhất\" sẽ mang đến những cuộc tranh tài về âm nhạc cho các cặp đôi.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-12/nguoi-yeu-toi-dinh-nhat.jpg' /><br><p>Gameshow \"Người yêu tôi đỉnh nhất\" (tên gốc My boyfriend is better) là những cuộc tranh tài về âm nhạc dành cho các cặp đôi, nơi những bạn trai sẽ phô diễn khả năng ca hát. Trong khi đó, các cô gái sẽ lựa chọn \"đầu tư\" vào người mình yêu hoặc giọng ca của chàng trai khác mà cô ấy cho rằng sẽ chiến thắng để nhận về phần thưởng lớn nhất.</p><br><p>Chương trình hứa hẹn mang đến một sân khấu âm nhạc đầy kịch tính, nơi giao thoa giữa tình yêu và tham vọng chiến thắng. Các cô gái, với trái tim yêu thương cùng đôi tai nhạy bén, sẽ trở thành những \"nhà thẩm định\" tinh tường khi đứng trước ngã rẽ giữa cảm xúc và lý trí. Người yêu tôi đỉnh nhất còn là nơi tình yêu được nuôi dưỡng, giúp các cặp đôi hiểu nhau hơn và trân trọng những khoảnh khắc bên nhau.</p><br><p>Đồng hành cùng các cặp đôi ở mỗi tập là ba thành viên trong Ban bình luận cố định. Họ là những nghệ sĩ có trải nghiệm sâu sắc về tình yêu như: Hari Won, Diệu Nhi và Sam. Ban bình luận sẽ giúp người chơi đưa ra chiến lược phù hợp để mang về giải thưởng cao nhất của chương trình với tổng giá trị lên đến 175 triệu đồng mỗi tập.</p><br><p>Ngoài ra, mỗi tập phát sóng sẽ chào đón sự góp mặt của hai khách mời đặc biệt tham gia vào Ban bình luận. Họ là những gương mặt nghệ sĩ hoạt động nổi bật ở nhiều lĩnh vực như Cẩm Ly, Bùi Công Nam, Jun Phạm, Khả Như, Neko Lê, Quang Trung... Dàn nghệ sĩ khách mời sẽ mang đến những góc nhìn đa chiều, những màn tương tác hài hước và thú vị, góp phần làm nên một chương trình hấp dẫn, đa sắc màu.</p><br><p>Thanh Duy đảm nhận vai trò host chính thức của chương trình, là cầu nối giữa các cặp đôi với khán giả và các nghệ sĩ tham gia.</p><br><b>“Người yêu tôi đỉnh nhất” sẽ lên sóng lúc 21h15, Chủ nhật hàng tuần trên VTV3, bắt đầu từ 15/12.</b>"
    },
    {
      "id": 67,
      "category": 0,
      "category_name": "VTV với khán giả",
      "title": "Phía sau cảnh quay lũ lụt trong phim “Không thời gian”",
      "author": "Giang My",
      "photoBy": "",
      "time": "11:38",
      "date": "2024-11-29",
      "views": "1102",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-11/khong-thoi-gian-8.jpg",
      "description": "Trên thực tế, những cảnh quay này được thực hiện tại một cái ao cá trong doanh trại quân đội.",
      "content": "<b>Trên thực tế, những cảnh quay này được thực hiện tại một cái ao cá trong doanh trại quân đội.</b><br><br><img src='Trên thực tế, những cảnh quay này được thực hiện tại một cái ao cá trong doanh trại quân đội.' /><br><p>Chia sẻ trong chương trình VTV Kết nối, Mạnh Trường cho biết đại cảnh lũ lụt chỉ diễn ra trên phim khoảng 10 - 15 phút nhưng để làm có được những cảnh quay đó, ê-kíp đã phải rất vất vả. </p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/khong-thoi-gian-6.jpg' /><p>Đạo diễn Nguyễn Đức Hiếu tiết lộ: \"Cảnh quay lũ lụt chúng tôi quay trong một ao cá ở tiểu đoàn Công binh. Toàn bộ thiết bị được chúng tôi đưa xuống dưới nước, đồng thời phải bố trí giàn  giáo cũng như kiểm soát lượng nước chảy ra vào. Đây là lần đầu tiên chúng tôi thực hiện đại cảnh có sử dụng kĩ thuật VFX (hiệu ứng hình ảnh) lớn đến vậy.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/khong-thoi-gian-8.jpg' /><p>Toàn bộ diễn viên đã phải tập rất nhiều lần. Và khi chúng tôi bố trí những mái nhà ngập trong lũ để diễn viên trèo lên đó phải đảm bảo an toàn cũng như tiêu cự máy quay. Để bắt được một khoảnh khắc đẹp trong một cảnh quay chúng tôi phải thực hiện tới 6 lần\"</p><br><p>Chia tay với hình ảnh soái ca, Mạnh Trường vào vai trung tá Đại. Ngay từ tập đầu, người chỉ huy trẻ này đã lăn xả vào vùng lũ để cứu dân. Chia sẻ với phóng viên của VTV Kết nối, Mạnh Trường cho biết bên cạnh cảm giác mệt thì anh còn có một cảm xúc rất đặc biệt, vì đây là thời điểm tròn 10 năm anh lại được khoác lên mình bộ áo lính trong phim.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/khong-thoi-gian-7.jpg' /><br><p>\"Mạnh Trường rất hi vọng mọi người sẽ đón nhận cũng như bộ phim sẽ tạo được ấn tượng rất lớn với khán giả. Qua bộ phim, mọi người sẽ thấy rằng dù thời chiến hay thời bình thì người chiến sĩ lúc nào cũng hi sinh và xả thân hết mình\", anh khẳng định.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-11/khong-thoi-gian-5.jpg' /><b>Phim \"Không thời gian\" đang phát sóng trên kênh VTV1 (21h00 từ thứ Hai đến thứ Sáu hàng tuần).</b>"
    }
  ],
  "mostLike": "",
  "mostComment": ""
}
