{
  "title": "Giới thiệu",
  "content": [
    {
      "id": 32,
      "category": 0,
      "category_name": "Giới thiệu",
      "title": "Quy định mới về nhiệm vụ và cơ cấu tổ chức của Đài Truyền hình Việt Nam",
      "author": "Lê Thế Lương",
      "photoBy": "",
      "time": "14:15",
      "date": "2022-11-10",
      "views": "17712",
      "thumbnail": "https://vtv.gov.vn//uploads/ketnoi/1/vtv-1662628316821532433028-1662635612-745x510.jpg",
      "description": "Vtv.vn - Đài Truyền hình Việt Nam là cơ quan thuộc Chính phủ, là đài truyền hình quốc gia, cơ quan truyền thông chủ lực đa phương tiện, thực hiện chức năng thông tin, tuyên truyền chủ trương, đường lối của Đảng và chính sách, pháp luật của Nhà nước.",
      "content": "<b>Vtv.vn - Đài Truyền hình Việt Nam là cơ quan thuộc Chính phủ, là đài truyền hình quốc gia, cơ quan truyền thông chủ lực đa phương tiện, thực hiện chức năng thông tin, tuyên truyền chủ trương, đường lối của Đảng và chính sách, pháp luật của Nhà nước.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/vtv-1662628316821532433028-1662635612.jpg' /><br><b>Quy định mới về nhiệm vụ và cơ cấu tổ chức của Đài Truyền hình Việt Nam</b><br><p><b>Theo Báo Chính phủ</b> - Ngày: 2022-09-08 11:16:39 </p><br></br><p>Vtv.vn - Đài Truyền hình Việt Nam là cơ quan thuộc Chính phủ, là đài truyền hình quốc gia, cơ quan truyền thông chủ lực đa phương tiện, thực hiện chức năng thông tin, tuyên truyền chủ trương, đường lối của Đảng và chính sách, pháp luật của Nhà nước.</p><br><p>Phó Thủ tướng Thường trực Chính phủ Phạm Bình Minh vừa ký Nghị định số 60/2022/NĐ-CP ngày 8/9/2022 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Đài Truyền hình Việt Nam.</p><br><p>Đài Truyền hình Việt Nam có tên viết tắt tiếng Việt là THVN; tên giao dịch quốc tế tiếng Anh là Vietnam Television, viết tắt là VTV.</p><p>Đài Truyền hình Việt Nam chịu sự quản lý nhà nước của Bộ Thông tin và Truyền thông về báo chí.</p><p>Đài Truyền hình Việt Nam thực hiện nhiệm vụ, quyền hạn quy định tại Nghị định số 10/2016/NĐ-CP ngày 1/2/2016 của Chính phủ quy định về cơ quan thuộc Chính phủ và Nghị định số 47/2019/NĐ-CP ngày 05/6/2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 10/2016/NĐ-CP và những nhiệm vụ, quyền hạn cụ thể sau đây:</p><p>Xây dựng, trình Chính phủ, Thủ tướng Chính phủ chiến lược, kế hoạch dài hạn, trung hạn, hàng năm và các dự án quan trọng khác của Đài Truyền hình Việt Nam và tổ chức thực hiện sau khi được phê duyệt; nghiên cứu, đề xuất xây dựng, trình cấp có thẩm quyền công bố tiêu chuẩn quốc gia; ban hành tiêu chuẩn cơ sở theo quy định của pháp luật.</p><p>Bên cạnh đó, quyết định và chịu trách nhiệm về nội dung, chương trình và thời lượng phát sóng hàng ngày trên các kênh chương trình của Đài Truyền hình Việt Nam theo quy định của pháp luật.</p><p>Quản lý trực tiếp hệ thống kỹ thuật chuyên dùng của Đài Truyền hình Việt Nam để sản xuất nội dung; truyền dẫn tín hiệu trên hạ tầng viễn thông, internet băng thông rộng; phát sóng trên các phương thức truyền hình vệ tinh, mặt đất và mạng truyền hình cáp; cung cấp trên nền tảng số của Đài Truyền hình Việt Nam và nền tảng số khác các chương trình, kênh chương trình ở trong nước và ra nước ngoài theo quy định của pháp luật.</p><p>Chủ trì, phối hợp với các đài truyền hình, đài phát thanh - truyền hình địa phương về kế hoạch sản xuất các chương trình phát trên kênh chương trình của Đài Truyền hình Việt Nam; quản lý, quyết định các dự án đầu tư và xây dựng thuộc thẩm quyền theo quy định của pháp luật; tham gia thẩm định các đề án, dự án quan trọng thuộc chuyên môn, nghiệp vụ được Thủ tướng Chính phủ giao.</p><p>Thực hiện cơ chế tự chủ, tự chịu trách nhiệm về nhiệm vụ, tổ chức bộ máy, số lượng người làm việc; được vận dụng cơ chế tài chính, tiền lương như doanh nghiệp theo quy định của pháp luật, hoạt động không vì mục đích lợi nhuận; phối hợp với các bộ, cơ quan liên quan xây dựng, trình cấp có thẩm quyền ban hành cơ chế tài chính của Đài Truyền hình Việt Nam theo quy định của pháp luật.</p><p>Tổ chức thực hiện nghiên cứu, ứng dụng tiến bộ khoa học và công nghệ, chuyển đổi số trong hoạt động của Đài Truyền hình Việt Nam; nghiên cứu, xây dựng nền tảng truyền hình số (trực tuyến) ứng dụng công nghệ thông tin, công nghệ số, chuyển đổi số để phát huy sự tham gia, sáng tạo nội dung của khán giả.</p><b>Cơ cấu tổ chức của VTV</b><p>Đài Truyền hình Việt Nam có 28 đơn vị gồm: 1- Văn phòng; 2- Ban Tổ chức cán bộ; 3- Ban Kế hoạch - Tài chính; 4- Ban Kiểm tra; 5- Ban Hợp tác quốc tế; 6- Ban Thư ký biên tập; 7- Ban Thời sự; 8- Ban Khoa giáo; 9- Ban Truyền hình tiếng dân tộc; 10- Ban Truyền hình đối ngoại; 11- Ban Văn nghệ; 12- Ban Sản xuất các chương trình Giải trí; 13- Ban Thể thao; 14- Ban Biên tập truyền hình đa phương tiện; 15- Trung tâm Phim tài liệu; 16- Trung tâm Phim truyền hình; 17- Trung tâm Tư liệu; 18- Trung tâm Truyền hình Việt Nam tại Thành phố Hồ Chí Minh; 19- Trung tâm Truyền hình Việt Nam khu vực Miền Trung - Tây Nguyên; 20- Trung tâm Truyền hình Việt Nam khu vực Tây Nam Bộ; 21- Các cơ quan thường trú Đài Truyền hình Việt Nam tại nước ngoài được thành lập theo quy định của pháp luật; 22- Trung tâm Kỹ thuật truyền hình; 23- Trung tâm Mỹ thuật; 24- Trung tâm Sản xuất và Phát triển nội dung số; 25- Trung tâm Kỹ thuật truyền dẫn phát sóng; 26- Trung tâm Đào tạo nghiệp vụ truyền hình; 27- Trung tâm Quảng cáo và Dịch vụ truyền hình; 28- Trung tâm Tin học và Công nghệ truyền hình.</p><p>Các đơn vị quy định từ (1) đến (5) là tổ chức giúp việc Tổng Giám đốc; đơn vị quy định tại (6) là tổ chức giúp việc Tổng Giám đốc và sản xuất chương trình; các đơn vị quy định từ (7) đến (23) là các tổ chức sản xuất chương trình; đơn vị quy định tại (24) là tổ chức sản xuất chương trình và cung cấp nội dung số đa nền tảng; đơn vị quy định tại (25) là tổ chức phát sóng chương trình; các đơn vị quy định từ (26) đến (28) là các tổ chức sự nghiệp khác.</p><p>Tổng Giám đốc Đài Truyền hình Việt Nam báo cáo xin ý kiến của Thủ tướng Chính phủ việc thành lập, giải thể và tổ chức sắp xếp các đơn vị khác thuộc thẩm quyền theo quy định của pháp luật.</p><p>Ban Thư ký biên tập được tổ chức 13 phòng; Văn phòng được tổ chức 08 phòng.</p><p>Đài Truyền hình Việt Nam có Tổng Giám đốc và không quá 4 Phó Tổng Giám đốc.</p><p>Tổng Giám đốc và các Phó Tổng Giám đốc do Thủ tướng Chính phủ bổ nhiệm, miễn nhiệm, cách chức theo quy định của pháp luật.</p><p>Tổng Giám đốc chịu trách nhiệm trước Chính phủ, Thủ tướng Chính phủ và trước pháp luật về toàn bộ hoạt động của Đài Truyền hình Việt Nam; các Phó Tổng giám đốc giúp việc Tổng giám đốc và chịu trách nhiệm trước Tổng giám đốc và trước pháp luật về lĩnh vực được phân công.</p><p>Tổng Giám đốc bổ nhiệm, miễn nhiệm, cách chức người đứng đầu, cấp phó của người đứng đầu và quy định chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức, mối quan hệ công tác của các đơn vị trực thuộc.</p>"
    },
    {
      "id": 33,
      "category": 0,
      "category_name": "Giới thiệu",
      "title": "VTV 2020",
      "author": "Lê Thị Ngọc",
      "photoBy": "",
      "time": "22:07",
      "date": "2018-09-05",
      "views": "26667",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/1536209199-cong-nghe-ky-thuat-truyen-hinh.jpg",
      "description": "Vtv.vn - Mục tiêu năm 2020",
      "content": "<img src='https://vtv.gov.vn/uploads/ketnoi/1/1536209199-cong-nghe-ky-thuat-truyen-hinh.jpg' /><p>Với đà tăng trưởng mạnh mẽ, với quyết tâm của cả đội ngũ hơn 4000 con người khắp các khu vực trên toàn quốc và trên thế giới, VTV đang quyết tâm xây dựng hình ảnh một VTV năng động, hội nhập trình độ với khu vực, thế giới và có vị thế vững chắc trên trường quốc tế. Vì thế, ngay từ bây giờ, VTV đã có những chiến lược rõ ràng:</p><br><p>Với 8 cơ quan thường trú đặt tại 8 quốc gia và vùng lãnh thổ, VTV đã bao quát được khá nhiều thông tin sự kiện quan trọng toàn cầu. Tuy nhiên, trong chiến lược mở rộng mạng lưới thông tin, VTV dự kiến sẽ tiếp tục mở thêm cơ quan thường trú ở các khu vực trọng yếu, đặc biệt là tại các điểm nóng và thu hút nhiều sự quan tâm của khán giả như châu Á, châu Âu, Mỹ, Trung Đông... Cùng lúc, VTV cũng xây dựng thêm trung tâm sản xuất chương trình tại các khu vực: Tây Bắc, Tây Nguyên, Đông Bắc và Miền Trung.</p><br><p>Tái cơ cấu tổ chức bộ máy theo hướng chuyên biệt đội ngũ và nội dung sản xuất</p><br><p>Năm 2012-2013, lần lượt các Trung tâm Đồ hoạ, Trung tâm sản xuất các chương trình Thể thao, Trung tâm truyền hình Thời tiết và Cảnh báo thiên tai ra đời, cho thấy một xu hướng mới trong việc chuyên biệt hoá đội ngũ sản xuất chương trình của Đài THVN.</p><br><p>Sau các Trung tâm này, Trung tâm Tin tức (VTV24), Trung tâm Sản xuất & Kinh doanh Nội dung số (VTV Digital) và một số Trung tâm khác cũng đã sớm đi vào hoạt động.</p><br><p>Cũng theo dự kiến, đến 2020, Đài THVN sẽ có 9 kênh quảng bá (đều phát 24/24h), tăng 3 kênh so với hiện tại. Trong đó, ngoài 6 kênh hiện tại, VTV7 là kênh đào tạo trên truyền hình, VTV8 là kênh văn hóa tổng hợp, VTV World là kênh Truyền hình đối ngoại quốc gia gồm nhiều ngoại ngữ: Anh, Pháp, Nga, Trung, Lào, Hàn Quốc, Đức...</p><br><p>Ứng dụng công nghệ kỹ thuật hiện đại của thế giới vào sản xuất và phát sóng</p><br><p>Theo lộ trình số hoá chung, đến năm 2015, VTV hình thành dây chuyền sản xuất chương trình công nghệ số 100% từ tiền kỳ tới hậu kỳ và lưu trữ chương trình. Đến năm 2020, cơ bản các kênh chương trình là HDTV.</p><br><p>Chuẩn MPEG-4 AVC và các phiên bản tiếp theo sẽ được lựa chọn là chuẩn nén của VTV. Về truyền dẫn phát sóng vệ tinh, dự kiến đến 2020 sẽ số hóa hoàn toàn, sử dụng tiêu chuẩn DVB-C (và các phiên bản tiếp theo) cho mạng cáp số.</p><br><p>Ngoài ra, Đài THVN cũng dự kiến thực hiện các dự án tham vọng mở rộng phủ sóng truyền hình đối ngoại ở nước ngoài qua các hình thức truyền dẫn vệ tinh (DTH), cáp và IPTV và liên kết thành lập đài truyền hình tiếng Việt ở nước ngoài.</p>"
    },
    {
      "id": 34,
      "category": 0,
      "category_name": "Giới thiệu",
      "title": "Các hoạt động xã hội",
      "author": "Lê Thị Ngọc",
      "photoBy": "",
      "time": "21:",
      "date": "2018-09-05",
      "views": "23418",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/1536209893-hoat-dong-xa-hoi.jpg",
      "description": "Vtv.vn - Các hoạt động xã hội của Đài Truyền hình Việt Nam",
      "content": "<img src='https://vtv.gov.vn/uploads/ketnoi/1/1536209893-hoat-dong-xa-hoi.jpg' /><p>Là cơ quan truyền thông lớn và uy tín nhất cả nước, có vai trò định hướng văn hoá thẩm mỹ cho khán giả, Đài THVN cũng đồng thời là đơn vị tổ chức và phối hợp thực hiện nhiều sự kiện chính trị, văn hoá, xã hội quy mô lớn.</p><br><p>Tiêu biểu phải kể đến những sự kiện chính trị như Đại hội đồng Hiệp hội Phát thanh truyền hình châu Á - Thái Bình Dương ABU, cuộc thi sáng tạo robot Robocon Việt Nam và Robocon ABU, các cuộc thi âm nhạc uy tín từ nhiều năm nay như Sao Mai, Sao Mai Điểm hẹn, Bài hát Việt, Bài hát yêu thích, Liên hoan dân ca...</p><br><p>Chương trình Sao mai Điểm hẹn 2014</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536209893-hoat-dong-xa-hoi.jpg' /><br><p>Chương trình Bài hát Việt năm 2013</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536209828-hoat-dong-xa-hoi-1.jpg' /><br><p>Dành cho nhiều đối tượng khác nhau và tổ chức nhiều thời điểm trong năm nhưng tất cả các sự kiện này đều cho thấy uy tín, tầm ảnh hưởng của VTV trong nước, cũng như nỗ lực của VTV trong việc xây dựng, gìn giữ bảo tồn văn hoá, tạo ra những sân chơi văn hóa - thể thao lành mạnh cho người Việt.</p>"
    },
    {
      "id": 35,
      "category": 0,
      "category_name": "Giới thiệu",
      "title": "Các chương trình sản xuất",
      "author": "Lê Thị Ngọc",
      "photoBy": "",
      "time": "21:59",
      "date": "2018-09-05",
      "views": "23418",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/1536208625-cac-chuong-trinh-san-xuat-6.jpg",
      "description": "Vtv.vn - Các chương trình sản xuất của Đài Truyền hình Việt Nam",
      "content": "<img src='https://vtv.gov.vn/uploads/ketnoi/1/1536208625-cac-chuong-trinh-san-xuat-6.jpg' /><p>Thời sự</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208632-cac-chuong-trinh-san-xuat.jpg' .><p>Vấn đề chính luận</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208624-cac-chuong-trinh-san-xuat-1.jpg' /><p>Kinh tế</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208624-cac-chuong-trinh-san-xuat-2.jpg' /><p>Giải trí</p> <img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208683-cac-chuong-trinh-san-xuat-3.jpg' /><p>Thể thao</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208624-cac-chuong-trinh-san-xuat-4.jpg' /><p>Công nghệ</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208624-cac-chuong-trinh-san-xuat-5.jpg' /><p>Giáo dục</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208625-cac-chuong-trinh-san-xuat-6.jpg' /><p>Văn hóa - Đời sống</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208627-cac-chuong-trinh-san-xuat-7.jpg' /><p>Du lịch</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208627-cac-chuong-trinh-san-xuat-7.jpg' /><p>Chương trình thiếu nhi</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208627-cac-chuong-trinh-san-xuat-9.jpg' /><p>Phim tài liệu</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208697-cac-chuong-trinh-san-xuat-10.jpg' /><p>Phim truyền hình</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208630-cac-chuong-trinh-san-xuat-11.jpg' />"
    },
    {
      "id": 36,
      "category": 0,
      "category_name": "Giới thiệu",
      "title": "Hệ thống kênh truyền hình trả tiền",
      "author": "Lê Thị Ngọc",
      "photoBy": "",
      "time": "21:32",
      "date": "2018-09-05",
      "views": "23196",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/1536208247-he-thong-kenh-truyen-hinh-tra-tien.jpg",
      "description": "Vtv.vn - Hệ thống kênh truyền hình trả tiền của Đài Truyền hình Việt Nam",
      "content": "<b>VTV.vn - Hệ thống kênh truyền hình trả tiền của Đài Truyền Hình Việt Nam</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/1536208247-he-thong-kenh-truyen-hinh-tra-tien.jpg' /><p>Song song với hệ thống kênh quảng bá, VTV còn phát triển hệ thống truyền hình trả tiền, với 3 đơn vị cùng triển khai là Công ty TNHH MTV Truyền hình Cáp Việt Nam (VTVCab), Công ty TNHH Truyền hình cáp Saigontourist (SCTV) và Công ty TNHH truyền hình số vệ tinh Việt Nam (VSTV). Đây cũng là 3 đơn vị chiếm thị phần truyền hình trả tiền lớn nhất Việt Nam.></p><br><p>VTVCab: Là thương hiệu của Công ty TNHH MTV Truyền hình Cáp Việt Nam, 100% vốn của VTV. VTVCab hiện có khoảng 70 kênh truyền hình cáp analog, gần 150 kênh truyền hình số SD, trong đó hơn 30 kênh chất lượng HD. Các kênh chương trình của VTVCab có nội dung đa dạng, đề cập đến nhiều mặt của đời sống xã hội.</p><br><p>SCTV: hiệu do VTV và công ty Du lịch Sài Gòn hợp tác phát triển (VTV chiếm 51% cổ phần). SCTV hiện có hơn 130 kênh, trong đó có 25 kênh HD. Kết hợp giữa tự sản xuất và mua bản quyền các kênh quốc tế nổi tiếng, hệ thống kênh của SCTV đáp ứng đầy đủ nhu cầu thông tin, giải trí của đông đảo khán giả mọi lứa tuổi, mọi ngành nghề.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208247-he-thong-kenh-truyen-hinh-tra-tien-1.jpg' /><p>K+: Thương hiệu của VSTV, là hệ thống kênh truyền hình vệ tinh ứng dụng nền tảng DTH (direct-to-home) phủ sóng toàn quốc. K+ hiện cung cấp hơn 70 kênh truyền hình SD và 8 kênh truyền hình độ nét cao HD có bản quyền bao gồm các kênh tin tức, kênh giải trí tổng hợp, kênh thể thao, kênh âm nhạc, kênh phim truyện, kênh phim tài liệu, kênh thiếu nhi...</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208247-he-thong-kenh-truyen-hinh-tra-tien-2.jpg' />"
    },
    {
      "id": 37,
      "category": 0,
      "category_name": "Giới thiệu",
      "title": "Hệ thống kênh truyền hình khu vực",
      "author": "Lê Thị Ngọc",
      "photoBy": "",
      "time": "21:29",
      "date": "2018-09-05",
      "views": "600",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/1536208056-he-thong-kenh-khu-vuc-2.jpg",
      "description": "Vtv.vn - Hệ thống kênh truyền hình trả tiền của Đài Truyền hình Việt Nam",
      "content": "<b>Vtv.vn - Hệ thống kênh truyền hình khu vực của Đài Truyền hình Việt Nam</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/1536208056-he-thong-kenh-khu-vuc-2.jpg' /><br><p>Bên cạnh hệ thống 6 kênh quảng bá toàn quốc, với mạng lưới 5 trung tâm thường trú tại các khu vực trọng yếu trên cả nước, VTV còn có hệ thống các kênh khu vực VTV Huế, VTV Đà Nẵng, VTV Phú Yên, VTV9, VTV Cần Thơ 1, VTV Cần Thơ 2... phủ sóng các thành phố lớn như Huế, Đà Nẵng, Phú Yên, Thành phố Hồ Chí Minh, Cần Thơ và các tỉnh thành lân cận.</p><br><p>Phát ở các khu vực có đặc thù văn hoá xã hội khác nhau, các kênh này cũng có những bản sắc vùng miền riêng, hợp với thị hiếu của khán giả mục tiêu.</p><br><p>VTV Huế: Kênh chuyên biệt với các chương trình có nội dung gần gũi với đời sống văn hoá sinh hoạt của người dân khu vực Bắc miền Trung, đặc biệt là Huế. Các chương trình của VTV Huế mang bản sắc vùng miền rõ nét. Hiện VTV Huế phát sóng 18h/ngày.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208056-he-thong-kenh-khu-vuc.jpg' /><p>VTV Đà Nẵng: Phản ảnh tâm tư nguyện vọng của quần chúng nhân dân các tỉnh thành vùng duyên hải miền Trung và Tây Nguyên, những vấn đề bức xúc trong đời sống xã hội khu vực này. VTV Đà Nẵng có thế mạnh ở mảng phim tài liệu, chính luận và có bản sắc văn hoá Tây Nguyên đậm nét. Phát sóng 18h/ngày.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208056-he-thong-kenh-khu-vuc-1.jpg'/><p>VTV Phú Yên: Bao quát địa bàn 6 tỉnh Bình Định, Phú Yên, Khánh Hòa, Ninh Thuận, Bình Thuận và Lâm Đồng, thế mạnh của VTV Phú Yên là mảng chính luận, các chương trình chuyên đề, chuyên mục, văn nghệ và các chương trình bản sắc đặc thù của người dân khu vực. VTV Phú Yên phát 18h/ngày.</p><br><p>VTV9: Phủ sóng TPHCM và khu vực Đông Nam bộ, VTV9 là một trong những kênh khu vực phát triển mạnh nhất với các chương trình mang bản sắc Nam bộ đậm nét. Thế mạnh của kênh cũng là các chương trình chính luận, giải trí. VTV9 phát sóng 24/24.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208056-he-thong-kenh-khu-vuc-3.jpgs' /><p>VTV Cần Thơ: Đảm trách khu vực Đồng bằng sông Cửu long, VTV Cần Thơ với hai kênh VTV Cần Thơ 1 và VTV Cần Thơ 2 phản ánh sinh động đời sống của người dân khu vực đồng bằng Sông Cửu long với các chương trình mang màu sắc văn hoá xã hội của khu vực đậm nét như chương trình tiếng Khmer, chương trình về khoa học kỹ thuật nhà nông, đời sống bà con miền Tây. VTV Cần Thơ 1 phát sóng 22h/ngày. VTV Cần Thơ 2 phát 18h/ngày.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208056-he-thong-kenh-khu-vuc-4.jpg' />"
    },
    {
      "id": 38,
      "category": 0,
      "category_name": "Giới thiệu",
      "title": "Hệ thống kênh quảng bá",
      "author": "Lê Thị Ngọc",
      "photoBy": "",
      "time": "21:21",
      "date": "2018-09-05",
      "views": "600",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/1536206762-lich-su-phat-trien-4.jpg",
      "description": "Vtv.vn - Hệ thống kênh quảng bá của Đài Truyền hình Việt Nam",
      "content": "<b>Vtv.vn - Hệ thống kênh quảng bá của Đài Truyền hình Việt Nam</b><img src='https://vtv.gov.vn/uploads/ketnoi/1/1536206762-lich-su-phat-trien-4.jpg' /><p>VTV1: Kênh thông tin thời sự kinh tế chính trị tổng hợp, đề cập đến các vấn đề mang tính thời sự chính trị của cả nước. VTV1 gần 20 bản tin thời sự và gần chuyên mục trong tuần.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536207515-he-thong-kenh-quang-ba.jpg' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536207503-he-thong-kenh-quang-ba-1.jpg' /><p>VTV2: Kênh khoa học, công nghệ và giáo dục, với các bản tin và chương trình chuyên đề được đầu tư kỹ lưỡng, hướng đến mục tiêu cải thiện dân sinh, phổ biến kiến thức khoa học công nghệ</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536207503-he-thong-kenh-quang-ba-2.jpg' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536207503-he-thong-kenh-quang-ba-3.jpg' /><p>VTV3: Kênh thông tin giải trí hàng đầu Việt Nam, với các chương trình ca nhạc, trò chơi, phim truyền hình hấp dẫn, nội dung đa dạng và phục vụ nhu cầu giải trí của nhiều đối tượng khán giả.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536207503-he-thong-kenh-quang-ba-4.jpg' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536207503-he-thong-kenh-quang-ba-5.jpg'/><p>VTV4: Kênh thông tin dành cho người Việt Nam sinh sống tại nước ngoài và người nước ngoài sống tại Việt Nam. VTV4 hiện đã có bản tin và chương trình chuyên đề thể hiện bằng 5 ngôn ngữ: Anh, Pháp, Nga, Trung, Nhật.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536207504-he-thong-kenh-quang-ba-6.jpgs'/><br><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536207509-he-thong-kenh-quang-ba-7.jpg'/><p>VTV5: Kênh chương trình đặc biệt dành cho các dân tộc thiểu số, đóng vai trò quan trọng trong việc đưa thông tin đến các vùng sâu vùng xa, vùng còn nhiều khó khăn, góp phần giảm bớt khoảng cách phát triển giữa các vùng miền.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536207509-he-thong-kenh-quang-ba-8.jpg' /><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536207509-he-thong-kenh-quang-ba-9.jpg' /><p>VTV6: Kênh truyền hình dành riêng cho lứa tuổi thanh thiếu niên, có vai trò quan trọng trong việc định hướng tư tưởng, thái độ, tư vấn hành vi ứng xử cũng như đáp ứng nhu cầu giải trí đa dạng của lứa tuổi này.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536207509-he-thong-kenh-quang-ba-10.jpg' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536207512-he-thong-kenh-quang-ba-11.jpg' />"
    },
    {
      "id": 39,
      "category": 0,
      "category_name": "Giới thiệu",
      "title": "Lịch sử phát triển",
      "author": "Lê Thị Ngọc",
      "photoBy": "",
      "time": "21:14",
      "date": "2018-09-05",
      "views": "600",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/1536206759-lich-su-phat-trien-1.jpg",
      "description": "Vtv.vn - Lịch sử phát triển của Đài Truyền hình Việt Nam",
      "content": "<b>Vtv.vn - Lịch sử phát triển của Đài Truyền hình Việt Nam</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/1536206759-lich-su-phat-trien-1.jpg' /><p>1970</p><br><p>7/9/1970: Phát sóng thử nghiệm chương trình đầu tiên</p><br><p>Tháng 11/1970: Mua xe truyền hình lưu động đầu tiên.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536206759-lich-su-phat-trien.jpg' /><p>1973</p><p>27/1/1973: Cử phóng viên đưa tin tại Hội nghị Paris (Pháp).</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536206759-lich-su-phat-trien-1.jpg' /><br><p>1974</p><p>Nhập thiết bị ghi hình bằng băng từ đầu tiên của Nhật Bản.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536206759-lich-su-phat-trien-2.jpg' /><p>1/5/1975 Phóng viên Việt Tùng, Đài THVN tác nghiệp tại trước cửa Dinh Độc lập (Ảnh: Phạm Khắc)</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536206759-lich-su-phat-trien-1526360003555408364458.jpg'><br><p>1976</p><p>Bắt đầu phát sóng hàng ngày. Tường thuật trực tiếp khai mạc và bế mạc Đại hội Đảng toàn quốc.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536206759-lich-su-phat-trien-3.jpg' /><p>1978</p><p>Tháng 4/1978: Lần đầu thu băng, bình luận World Cup.</p><p>Tháng 8/1978: Thống nhất hệ thống truyền hình toàn quốc là System D, K.</p><p>Tháng 9/1978: Thử nghiệm truyền hình màu.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536206762-lich-su-phat-trien-4.jpg' /><br><p>1980</p><p>- Truyền hình trực tiếp Đại hội Olympic.</p><p>- Bắt đầu trao đổi tin tức trong khuôn khổ IVN giữa các thành viên OIRT.</p><br><p>1981</p><p>Giúp Lào, Campuchia xây dựng Đài TH, đồng thời mở cơ quan thường trú THVN tại Lào và Campuchia.</p><p>1986</p><p>Phát truyền hình màu hoàn toàn</p><p>1987</p><p>Lấy tên chính thức là đài truyền hình Việt Nam</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536206759-lich-su-phat-trien-5.jpg' /><p>1990</p><p>Phát sóng chính thức kênh VTV2. Lúc này VTV có 2 kênh VTV1, VTV2.</p><p>1991</p><p>Bắt đầu phát vệ tinh kênh VTV1 để Đài địa phương thu và phát toàn quốc.</p><p>1994 - 1995</p><p>Thành lập Trung tâm THVN tại Đà Nẵng, Cần Thơ, Huế.</p><p>Chính thức thành lập cơ quan thường trú Campuchia.</p><p>1996</p><p>VTV3 tách thành kênh riêng. VTV lúc này có 3 kênh VTV1, VTV2, VTV3.</p><p>1998</p><p>- Áp dụng dựng phi tuyến - Trang bị trạm thu vệ tinh chuyên dụng hiện đại, thu trực tiếp World Cup.</p><p>- Trong nước: Phủ sóng toàn lãnh thổ. Quốc tế: Phủ sóng VTV4 tại châu Á, châu Âu 8h/ngày.</p><p>2000</p><p>VTV4 phát toàn cầu qua 3 vệ tinh</p><p>2001</p><p>- Chuẩn DVB-T được chọn làm chuẩn phát sóng số mặt đất của VTV.</p><p>- Thí điểm tự chủ tài chính</p><p>- Chính thức thành lập cơ quan thường trú THVN tại Nga.</p><p>2002</p><p>Ra mắt kênh VTV5 phục vụ đồng bào dân tộc thiểu số</p><p>2003</p><p>- Truyền hình chủ nhà Đại hội Thể thao Đông Nam Á (SEA Games 22).</p><p>- Thành lập Trung tâm nghiên cứu ứng dụng Khoa học Kỹ thuật truyền hình.</p><p>2004</p><p>Khai trương dịch vụ truyền hình số vệ tinh DTH.</p><p>2005</p><p>- Cung cấp dịch vụ Internet băng thông rộng trên mạng DTH và Truyền hình Cáp.</p><p>- Tổ chức thành công Hội nghị lần thứ 42 Hiệp hội các tổ chức phát thanh và truyền hình châu Á.</p><p>- Thái Bình Dương (ABU) lần đầu tiên.</p><p>2006</p><p>Hơn 639.000 giờ phát sóng trên các kênh quảng bá.</p><p>2007</p><p>VTV6 phát thử nghiệm trên hệ thống truyền hình Cáp Việt Nam.</p><p>2008</p><p>- Bắt đầu mua bản quyền các sự kiện thể thao lớn như EURO 2008, AFF Cup 2008.</p><p>- VTV1 nâng tổng số bản tin lên 12 bản tin, 22 chuyên mục.</p><p>- Thành lập Trung tâm dịch vụ công nghệ truyền hình.</p><p>2009</p><p>- Chính thức phát quảng bá VTV6.</p><p>- Truyền hình số vệ tinh K+ ra mắt tháng 6/2009, là Liên doanh giữa Trung tâm KTTH cáp và Công ty Canal Oversea.</p><p>- Phát thử nghiệm TV Mobile ở Hà Nội, hoàn thiện thủ tục cấp phép phát sóng truyền hình số di động T-DMB trên toàn quốc.</p><p>- Thành lập cơ quan thường trú THVN tại Mỹ.</p><p>2010</p><p>Tăng tổng số giờ phát lên gần 900 ngàn giờ phát sóng mặt đất, gần 9000 giờ phát sóng vệ tinh.</p><p>2011</p><p>- Chính thức phát VTV1 24/24.</p><p>- Lựa chọn tiêu chuẩn truyền hình số mặt đất DVB-T2.</p><p>- Khánh thành trụ sở mới, hiện đại và đồng bộ.</p><p>2012</p><p>- Thành lập cơ quan thường trú THVN tại Bỉ, Trung Quốc.</p><p>- VTV2 phát sóng 24/24.</p><p>- Đưa vào sử dụng Trạm truyền dẫn vệ tinh băng C mới tại Hà Nội, đảm bảo truyền dẫn vệ tinh theo tiêu chuẩn DVB-S2, mã hóa MPEG-4.</p><p>- Số hoá tư liệu hình ảnh.</p><p>2013</p><p>- Khai trương cơ quan thường trú tại Nhật Bản và Singapore.</p><p>- VTV6 phát sóng 24/24 - Lên sóng VTV3HD, VTV6HD.</p>"
    }
  ],
  "mostLike": [
    {
      "id": 56,
      "category": 0,
      "category_name": "Hợp tác quốc tế",
      "title": "VTVcab và World K-Pop Center hợp tác lập trung tâm đào tạo K-Pop ở Việt Nam",
      "author": "VTVNews",
      "photoBy": "",
      "time": "01:18",
      "date": "2022-12-14",
      "views": "23418",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/z395875485190236d9d7afa9020f3a3a3b086d17974041-16710019395351460397931-1671005847.jpg",
      "description": "Vtv.vn - Đây là một trong những nội dung trong hợp tác chiến lược giữa Truyền hình Cáp Việt Nam (VTVcab) và World K-POP Center.",
      "content": "<b>Vtv.vn - Đây là một trong những nội dung trong hợp tác chiến lược giữa Truyền hình Cáp Việt Nam (VTVcab) và World K-POP Center.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/z395875485190236d9d7afa9020f3a3a3b086d17974041-16710019395351460397931-1671005847.jpg' /><p>Sáng nay (14/12), lễ ký kết hợp tác chiến lược giữa Truyền hình Cáp Việt Nam (VTVcab) và World K-POP Center đã diễn ra.</p><br><p>Thông qua sự hợp tác này, VTVcab và World K-POP Center sẽ cùng thành lập Trung tâm đào tạo K-pop chuyên nghiệp đầu tiên tại Việt Nam; Phát triển và mở rộng ngành công nghiệp âm nhạc, văn hóa K-pop, V-pop trong và ngoài Việt Nam; Kinh doanh lĩnh vực đào tạo K-pop; Đào tạo giảng viên cũng như kinh doanh lĩnh vực giải trí… Bên cạnh đó, hai đơn vị cũng sẽ đồng hành phát triển và đầu tư vào mảng kinh doanh giải trí âm nhạc Việt Nam.</p><br><p>Dự kiến, quý I/2023, Trung tâm đào tạo K-pop chuyên nghiệp đầu tiên tại Việt Nam sẽ chính thức khai trương. Sau đó, Click The Star - chương trình nhằm tìm kiếm, trau dồi và quản lý các tài năng trẻ theo mô hình K-pop độc đáo và hấp dẫn cũng sẽ được VTVcab và World K-POP Center ra mắt chính thức.</p><br><p>World K-POP Center là đơn vị được chính phủ Hàn Quốc công nhận có đầy đủ năng lực giảng dạy và xây dựng các chương trình đào tạo K-pop. Với kinh nghiệm nhiều năm hợp tác với các công ty giải trí, đơn vị phát thanh truyền hình Hàn Quốc cũng như nhiều nước khác trên thế giới, World K-POP Center đang có những nỗ lực để toàn cầu hóa mô hình hoạt động kinh doanh và đã có mặt tại các nước như: Trung Quốc, Nhật Bản, Thái Lan, Brazil, Myanmar, Indonesia… Và Việt Nam là điểm đến mới để tiếp tục phát triển hoạt động này.</p><br><p>VTVcab là đơn vị sản xuất và phân phối nội dung lớn tại Việt Nam với đa dạng thể loại: Thể thao; Giải trí; Phim; Thiếu nhi; Tin tức về nhiều lĩnh vực của đời sống hàng ngày… VTVcab, thời gian qua, đã mở rộng các lĩnh vực hoạt động, tham tổ chức nhiều giải đấu thể thao, các chương trình giải trí ăn khách.</p>"
    }
  ],
  "mostComment": [
    {
      "id": 34,
      "category": 0,
      "category_name": "Giới thiệu",
      "title": "VTV 2020",
      "author": "Lê Thị Ngọc",
      "photoBy": "",
      "time": "21:59",
      "date": "2018-09-05",
      "views": "23418",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/1536209893-hoat-dong-xa-hoi.jpg",
      "description": "Vtv.vn - Các hoạt động xã hội của Đài Truyền hình Việt Nam",
      "content": "<img src='https://vtv.gov.vn/uploads/ketnoi/1/1536209893-hoat-dong-xa-hoi.jpg' /><p>Là cơ quan truyền thông lớn và uy tín nhất cả nước, có vai trò định hướng văn hoá thẩm mỹ cho khán giả, Đài THVN cũng đồng thời là đơn vị tổ chức và phối hợp thực hiện nhiều sự kiện chính trị, văn hoá, xã hội quy mô lớn.</p><br><p>Tiêu biểu phải kể đến những sự kiện chính trị như Đại hội đồng Hiệp hội Phát thanh truyền hình châu Á - Thái Bình Dương ABU, cuộc thi sáng tạo robot Robocon Việt Nam và Robocon ABU, các cuộc thi âm nhạc uy tín từ nhiều năm nay như Sao Mai, Sao Mai Điểm hẹn, Bài hát Việt, Bài hát yêu thích, Liên hoan dân ca...</p><br><p>Chương trình Sao mai Điểm hẹn 2014</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536209893-hoat-dong-xa-hoi.jpg' /><br><p>Chương trình Bài hát Việt năm 2013</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536209828-hoat-dong-xa-hoi-1.jpg' /><p>Dành cho nhiều đối tượng khác nhau và tổ chức nhiều thời điểm trong năm nhưng tất cả các sự kiện này đều cho thấy uy tín, tầm ảnh hưởng của VTV trong nước, cũng như nỗ lực của VTV trong việc xây dựng, gìn giữ bảo tồn văn hoá, tạo ra những sân chơi văn hóa - thể thao lành mạnh cho người Việt.</p>"
    },
    {
      "id": 35,
      "category": 0,
      "category_name": "Giới thiệu",
      "title": "Các chương trình sản xuất",
      "author": "Lê Thị Ngọc",
      "photoBy": "",
      "time": "21:59",
      "date": "2018-09-05",
      "views": "23418",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/1536208625-cac-chuong-trinh-san-xuat-6.jpg",
      "description": "Vtv.vn - Các chương trình sản xuất của Đài Truyền hình Việt Nam",
      "content": "<img src='https://vtv.gov.vn/uploads/ketnoi/1/1536208625-cac-chuong-trinh-san-xuat-6.jpg' /><p>Thời sự</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208632-cac-chuong-trinh-san-xuat.jpg' .><p>Vấn đề chính luận</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208624-cac-chuong-trinh-san-xuat-1.jpg' /><p>Kinh tế</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208624-cac-chuong-trinh-san-xuat-2.jpg' /><p>Giải trí</p> <img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208683-cac-chuong-trinh-san-xuat-3.jpg' /><p>Thể thao</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208624-cac-chuong-trinh-san-xuat-4.jpg' /><p>Công nghệ</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208624-cac-chuong-trinh-san-xuat-5.jpg' /><p>Giáo dục</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208625-cac-chuong-trinh-san-xuat-6.jpg' /><p>Văn hóa - Đời sống</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208627-cac-chuong-trinh-san-xuat-7.jpg' /><p>Du lịch</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208627-cac-chuong-trinh-san-xuat-7.jpg' /><p>Chương trình thiếu nhi</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208627-cac-chuong-trinh-san-xuat-9.jpg' /><p>Phim tài liệu</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208697-cac-chuong-trinh-san-xuat-10.jpg' /><p>Phim truyền hình</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208630-cac-chuong-trinh-san-xuat-11.jpg' />"
    },
    {
      "id": 36,
      "category": 0,
      "category_name": "Giới thiệu",
      "title": "Hệ thống kênh truyền hình trả tiền",
      "author": "Lê Thị Ngọc",
      "photoBy": "",
      "time": "21:32",
      "date": "2018-09-05",
      "views": "23196",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/1536208247-he-thong-kenh-truyen-hinh-tra-tien.jpg",
      "description": "Vtv.vn - Hệ thống kênh truyền hình trả tiền của Đài Truyền hình Việt Nam",
      "content": "<b>VTV.vn - Hệ thống kênh truyền hình trả tiền của Đài Truyền Hình Việt Nam</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/1536208247-he-thong-kenh-truyen-hinh-tra-tien.jpg' /><p>Song song với hệ thống kênh quảng bá, VTV còn phát triển hệ thống truyền hình trả tiền, với 3 đơn vị cùng triển khai là Công ty TNHH MTV Truyền hình Cáp Việt Nam (VTVCab), Công ty TNHH Truyền hình cáp Saigontourist (SCTV) và Công ty TNHH truyền hình số vệ tinh Việt Nam (VSTV). Đây cũng là 3 đơn vị chiếm thị phần truyền hình trả tiền lớn nhất Việt Nam.></p><br><p>VTVCab: Là thương hiệu của Công ty TNHH MTV Truyền hình Cáp Việt Nam, 100% vốn của VTV. VTVCab hiện có khoảng 70 kênh truyền hình cáp analog, gần 150 kênh truyền hình số SD, trong đó hơn 30 kênh chất lượng HD. Các kênh chương trình của VTVCab có nội dung đa dạng, đề cập đến nhiều mặt của đời sống xã hội.</p><br><p>SCTV: hiệu do VTV và công ty Du lịch Sài Gòn hợp tác phát triển (VTV chiếm 51% cổ phần). SCTV hiện có hơn 130 kênh, trong đó có 25 kênh HD. Kết hợp giữa tự sản xuất và mua bản quyền các kênh quốc tế nổi tiếng, hệ thống kênh của SCTV đáp ứng đầy đủ nhu cầu thông tin, giải trí của đông đảo khán giả mọi lứa tuổi, mọi ngành nghề.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208247-he-thong-kenh-truyen-hinh-tra-tien-1.jpg' /><p>K+: Thương hiệu của VSTV, là hệ thống kênh truyền hình vệ tinh ứng dụng nền tảng DTH (direct-to-home) phủ sóng toàn quốc. K+ hiện cung cấp hơn 70 kênh truyền hình SD và 8 kênh truyền hình độ nét cao HD có bản quyền bao gồm các kênh tin tức, kênh giải trí tổng hợp, kênh thể thao, kênh âm nhạc, kênh phim truyện, kênh phim tài liệu, kênh thiếu nhi...</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/1536208247-he-thong-kenh-truyen-hinh-tra-tien-2.jpg' />"
    }
  ]
}
