{
  "title": "Góc ảnh",
  "content": [
    {
      "id": 71,
      "category": "1",
      "category_name": "Góc ảnh",
      "title": "Làm thế nào khi mất tín hiệu một số kênh trên VTVcab?",
      "author": "Mì tôm",
      "photoBy": "",
      "time": "16:37",
      "date": "2022-12-01",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/2785096192716906617492794573147533689836197n-16508152791731415504289.jpg",
      "description": "Vtv.vn - Khi gặp lỗi này, quý khách hàng làm theo hướng dẫn sau:",
      "content": "<b>Vtv.vn - Khi gặp lỗi này, quý khách hàng làm theo hướng dẫn sau:</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/2785096192716906617492794573147533689836197n-16508152791731415504289.jpg' /><p>​- Kiểm tra xem tivi có đủ giải tần để nhận hết các kênh không</p><br><p>- Kiểm tra xem một số kênh đó đã nằm đúng tần số được phát chưa</p><br><p>Trường hợp không thực hiện được hướng dẫn trên, quý khách hàng vui lòng gọi đến 19001515 (1000đ/phút) để được hỗ trợ nhanh nhất.</p>"
    },
    {
      "id": 72,
      "category": "1",
      "category_name": "Góc ảnh",
      "title": "Hoa bưởi trắng ngần, ngát hương lấp ló trên đường phố Hà Nội",
      "author": "Mì tôm",
      "photoBy": "",
      "time": "16:37",
      "date": "2022-12-01",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/photo-6-1646036688178286808256-16460371093431651204360.png",
      "description": "VTV.vn - Vào thời điểm cuối mùa xuân, trên gánh hàng rong dọc đường phố Hà Nội, hoa bưởi bắt đầu xuất hiện, mang màu trắng tinh khôi và hương thơm diu dàng, ngan ngát, khó quên...",
      "content": "<b>VTV.vn - Vào thời điểm cuối mùa xuân, trên gánh hàng rong dọc đường phố Hà Nội, hoa bưởi bắt đầu xuất hiện, mang màu trắng tinh khôi và hương thơm diu dàng, ngan ngát, khó quên...</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/photo-6-1646036688178286808256-16460371093431651204360.png' /><p>Sắc trắng tinh khôi của hoa bưởi trên những gánh hàng rong như mời gọi, níu kéo bất kỳ ai trót phải lòng cái đẹp. Nhiều người dân Hà Nội tranh thủ thời gian này để mang về nhà màu hoa trắng ngần với hương thơm dịu dàng, ngan ngát...</p><br><p>Cứ vào độ cuối tháng Hai,, đầu tháng Ba, màu hoa bưởi trắng ngà, tinh khiết, hương thơm dịu nhẹ hấp dẫn lại lấp ló trên những gánh hàng rong trên đường phố Hà Nội.</p><br><p>Hoa bưởi vốn mang vẻ đẹp thầm kín với mùi hương nhẹ nhàng. Sự duyên dáng của loài hoa nằm trọn của sự mộc mạc trong những cánh hoa nhỏ nhắn, trắng ngần. Mùi hoa thoang thoảng, vừa đủ dễ chịu và chẳng khi nào phô trương.</p><br><p>Những ngày đầu tháng 3, tìm đến làng bưởi Phú Diễn nổi tiếng và chứng kiến cả một \"bầu trời\" hoa bưởi bung nở, trắng tinh khôi.</p><br><p>Hầu hết những người trồng bưởi ở làng Phú Diễn, gốc bưởi lâu đời nhất cũng đã 20-30 năm. Vì thế người trồng không bao giờ tỉa hoa bưởi để bán. Hoa bưởi được bày bán ở các con phố ở Hà Nội có thể là hoa từ giống bưởi chua hoặc hoa từ những cây bưởi chiết cành </p><br><p>\"Hoa bưởi của làng Diễn năm nào cũng cháy hàng, cứ mỗi mùa đến đi từ đầu làng vào là thấy ngay hương thơm của hoa. Khách đến mua chủ yếu là khách buôn, các cô bán gánh rong tại phố, đôi lúc cũng có khách lẻ đến mua để về tắm hoặc ướp trà\"- chủ vườn bưởi Diễn chia sẻ.</p><br><p>Bước chân vào khu vườn bưởi xanh ngát, chúng ta không khỏi xuýt xoa, trầm trồ bởi sắc trắng tinh khôi của hoa bưởi và không gian ngập tràn hương thơm đượm tình quê hương.​​​​​​</p><br><p>Những nụ hoa chúm chím, chờ ngày được bung sắc hương.</p><br><p>Dọc các con phố Lò Đúc, Xã Đàn, Yên Phụ,… những gánh hàng rong bán hoa bưởi xen lẫn cái nắng của Thủ đô. Hoa bưởi dịu dàng, hương thơm thoang thoảng e ấp như nét đẹp người thiếu nữ vừa chân phương, vừa thanh lịch.</p><img src='https://vtv1.mediacdn.vn/thumb_w/640/2022/2/28/photo-10-16460366881887430586-16460371494681350960674.png' /><br><p>Những gánh hoa cứ rong ruổi khắp phố phường, Hà Nội vì thế cũng trở nên nồng nàn tha thiết hơn</p>"
    },
    {
      "id": 73,
      "category": "1",
      "category_name": "Góc ảnh",
      "title": "VTV.vn - Vượt qua Thái Lan trong trận chung kết, ĐT nữ Việt Nam có lần thứ 3 liên tiếp đăng quang tại đấu trường khu vực. Tự hào hơn, đây là kỳ SEA Games tổ chức tại Việt Nam!",
      "author": "Mì tôm",
      "photoBy": "",
      "time": "16:37",
      "date": "2022-12-01",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn//uploads/ketnoi/1/1653140773446-16531432024041627179984-1653145164650175253077-745x510.png",
      "description": "Ảnh: Quốc ca ngân vang trong niềm tự hào dân tộc, bóng đá nữ Việt Nam lần 2 đạt \"hat-trick\" HCV SEA Games",
      "content": "<b>Ảnh: Quốc ca ngân vang trong niềm tự hào dân tộc, bóng đá nữ Việt Nam lần 2 đạt \"hat-trick\" HCV SEA Games</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/1653140773446-16531432024041627179984-1653145164650175253077.png' /><p>Trước sự cổ vũ của hàng chục nghìn khán giả trên sân Cẩm Phả, ĐT nữ Việt Nam đã chơi cực kỳ chắc chắn trước đối thủ được đánh giá ngang tầm là Thái Lan. Cả cầu trường cùng hàng triệu trái tim theo dõi qua màn ảnh nhỏ như vỡ òa niềm vui khi đội trường Huỳnh Như có bàn thắng vào lưới đối thủ ở phút thứ 59 trận đấu. Đây cũng là bàn thắng duy nhất, mang về tấm HCV lần thứ 3 liên tiếp cho bóng đá nữ Việt Nam tại SEA Games.</p><br><p>Bên cạnh đó, đây cũng là lần thứ 2 trong lịch sử, bóng đá nữ Việt Nam có \"hat-trick\" HCV tại Đại hội (2001-2003-2005 và 2017-2019-2022).</p><br><p>Nhập cuộc trong trận đấu, \"một mất một còn\", cả hai đội đều thi triển ra những chiêu bài mạnh nhất của mình. Bên phía các học trò của HLV Mai Đức Chung, bóng dài là phương án được lựa chọn và địa chỉ là tiền đạo chủ lực Huỳnh Như.</p><br><img src='https://vtv1.mediacdn.vn/thumb_w/660/2022/5/23/22k3265-16532398602741524571373-1653240557399599274563.png' /><p>Ngôi sao mang áo số 9 có 1 ngày thi đấu ấn tượng khi liên tục khuấy đảo hàng thủ Thái Lan bằng những pha bứt phá, những quả tạt và nhiều tình huống dứt điểm đa dạng. Trong hiệp 1, ĐT nữ Việt Nam đã có không dưới 3 cơ hội rõ rệt nhưng không thể xuyên thủng hàng phòng ngự đối phương.</p><img src='https://vtv1.mediacdn.vn/thumb_w/660/2022/5/23/22k3758-16532398603171933523666-16532408219071718374618.png' /><p>Phía bên kia chiến tuyến, Thái Lan dành sự tập trung cho mặt trận phòng ngự để chờ đợi cơ hội. Thực tế đội bạn cũng đã có những tình huống hãm thành nguy hiểm về phía thủ môn Kim Thanh nhưng không một lần thành công.</p>"
    }
  ],
  "mostComment": [
    {
      "id": 68,
      "category": "1",
      "category_name": "Góc ảnh",
      "title": "Ảnh: Thắng tối thiểu CLB Viettel, Hà Nội FC chạm tay vào chức vô địch V.League 2022",
      "author": "Mì tôm",
      "photoBy": "",
      "time": "16:10",
      "date": "2022-12-01",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/hanoi-viettel2022-12a-16680086263781882692013-crop-1668008637040928143450.jpeg",
      "description": "VTV.vn - Chỉ giành chiến thắng tối thiểu trước Viettel nhưng điều quan trọng là 3 điểm ở trận đấu này giúp CLB Hà Nội gần như đã chạm 1 tay vào chức vô địch.",
      "content": "<b>VTV.vn - Chỉ giành chiến thắng tối thiểu trước Viettel nhưng điều quan trọng là 3 điểm ở trận đấu này giúp CLB Hà Nội gần như đã chạm 1 tay vào chức vô địch.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/hanoi-viettel2022-12a-16680086263781882692013-crop-1668008637040928143450.jpeg' /><b>Đúng như chờ đợi trận đấu giữa CLB Hà Nội và Viettel hấp dẫn ngay từ những phút đầu tiên. Hơi tiếc nuối cho các cầu thủ áo đỏ khi những tình huống nguy hiểm nhất mà Viettel tạo ra trong hiệp 1 lại thiếu đi đôi chút may mắn và tinh tế để có thể trở thành những bàn thắng. Như pha đánh đầu đầy cảm giác này của Geovane hay cú sút quá hiền sau đó của Duy Thường dù pha bứt tốc trước đó của anh là vô cùng ấn tượng.</b><br><p>CLB Hà Nội không chơi vượt trội nhưng thầy trò HLV Chun Jae Ho lại sở hữu những cá nhân biết tạo ra sự khác biệt. Và đó chính là Lucao. Chân sút người Brazil chỉ cần xuất hiện đúng lúc và đúng chỗ để có bàn thắng dễ dàng nhất từ đầu mùa cho mình. Quãng thời gian sau đó đội bóng áo xanh biết phải làm thế nào để bảo vệ lợi thế dù là mong manh của mình.</p><br><p>Chỉ giành chiến thắng tối thiểu trước Viettel nhưng điều quan trọng là 3 điểm ở trận đấu này giúp CLB Hà Nội gần như đã chạm 1 tay vào chức vô địch.</p><br><img src='https://vtv1.mediacdn.vn/thumb_w/1000/2022/11/9/hanoi-viettel2022-05-16680086263861967270853.jpeg' />"
    },
    {
      "id": 69,
      "category": "1",
      "category_name": "Góc ảnh",
      "title": "Loa phường ở Hà Nội: Nhiều nơi tắt tiếng nhưng chưa bao giờ bị gỡ bỏ",
      "author": "Mì tôm",
      "photoBy": "",
      "time": "16:13",
      "date": "2022-12-02",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/ntl3465-16591702936041011358845-1659170582301193557655.png",
      "description": "VTV.vn - Loa phường bỗng trở thành chủ đề nóng những ngày qua nhưng thực tế chúng vẫn luôn ở quanh ta, được bố trí trên cột điện các con phố, con xóm...",
      "content": "<b>VTV.vn - Loa phường bỗng trở thành chủ đề nóng những ngày qua nhưng thực tế chúng vẫn luôn ở quanh ta, được bố trí trên cột điện các con phố, con xóm...</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/ntl3465-16591702936041011358845-1659170582301193557655.png' /><br><p>Kế hoạch khôi phục loa phường đang là chủ đề nóng được người dân Hà Nội quan tâm những ngày này.</p><br><p>Thực tế, loa phường ở một số nơi có thể đã tắt tiếng nhưng chưa bao giờ bị gỡ bỏ. Một số thiết bị còn bị hư hỏng theo thời gian và chưa được bảo dưỡng.</p><br><p>Loa phường tại Hà Nội thường được bố trí trên các cột điện.</p><img src='https://vtv1.mediacdn.vn/thumb_w/640/2022/7/30/ntl3456-1659170293587501741205-16591704748901471793352.png' /><p>Theo cách hiểu nào đó, điều đó có nghĩa là quanh khu vực đông dân cư sinh sống.</p><br><p>Theo cách hiểu nào đó, điều đó có nghĩa là quanh khu vực đông dân cư sinh sống.</p><img src='https://vtv1.mediacdn.vn/thumb_w/640/2022/7/30/ntl3458-16591702935921061908786-16591704929031952537548.png' /><p>Len lỏi vào từng ngóc ngách</p><img src='https://vtv1.mediacdn.vn/thumb_w/640/2022/7/30/ntl3459-1659170293595341605567-16591705016451840310098.png' /><br><img src='https://vtv1.mediacdn.vn/thumb_w/640/2022/7/30/ntl3460jpg-16591702935981809530353-1659170566442292135924.png' /><p>Khu vực chợ cũng là vị trí có thể tìm thấy những chiếc loa phường.</p>"
    },
    {
      "id": 70,
      "category": "1",
      "category_name": "Góc ảnh",
      "title": "Hà Nội: Người dân trùm kín khi ra đường dưới cái nắng 40 độ",
      "author": "Mì tôm",
      "photoBy": "",
      "time": "16:16",
      "date": "2022-12-02",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/mg7268-1655829266251981216096-crop-1655829293845346587984.jpg",
      "description": "VTV.vn - Thời gian nhiệt độ trên 35 độ C tại Thủ đô Hà Nội kéo dài từ 10h sáng đến 18h, nhiều nơi ghi nhận mức nhiệt trên 40 độ C.",
      "content": "<b>VTV.vn - Thời gian nhiệt độ trên 35 độ C tại Thủ đô Hà Nội kéo dài từ 10h sáng đến 18h, nhiều nơi ghi nhận mức nhiệt trên 40 độ C.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/mg7268-1655829266251981216096-crop-1655829293845346587984.jpg' /><p>Ghi nhận của phóng viên, mật độ tham gia giao thông của các phương tiện xe gắn máy và xe đạp đã giảm bớt vào buổi trưa khi thời tiết bắt đầu nắng gắt hơn cùng với cường độ tia UV cao đột biến. Những người tham gia giao thông đều bịt kín để tránh tiếp xúc trực tiếp với ánh nắng, kể cả nam giới.</p><br><img src='https://vtv1.mediacdn.vn/thumb_w/640/2022/6/21/mg7301-16558299557311809760805.jpg' /><p>Giữa trưa trời nắng gắt, mật độ giao thông tại đường Nguyễn Chí Thanh vẫn đông nhưng chủ yếu là ô tô, người đi xe máy đã hạn chế ra đường để tránh nắng.</p><br><p>Những người tham gia giao thông bằng xe máy đều bịt kín cơ thể bằng áo chống nắng, kính mát, khẩu trang nhằm hạn chế tiếp xúc ánh nắng gay gắt vào buổi trưa.</p><p>Bóng râm của những cây ven đường là điển dừng tạm lý tưởng khi chờ đèn đỏ.</p><img src='https://vtv1.mediacdn.vn/thumb_w/640/2022/6/22/mg7319-16558308412271423949911.jpg' /><br><p>Trong thời gian chờ đèn đỏ, người tham gia giao thông tranh thủ những bóng râm của gầm cầu, tán cây bên đường tránh nắng.</p>"
    }
  ]
}
