{
  "title": "Hợp tác quốc tế",
  "content": [
    {
      "id": 12,
      "category": 1,
      "category_name": "VTV với khán giả",
      "title": "Đoàn cán bộ quản lý báo chí nước Cộng hòa Dân chủ nhân dân Lào làm việc với Đài THVN",
      "author": "Chu Anh",
      "photoBy": "",
      "time": "10:53",
      "date": "2024-10-04",
      "views": "21907",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-10/img-1754edit.JPG",
      "description": "Sáng 04/10, đại diện lãnh đạo các đơn vị của Đài THVN đã có buổi tiếp và làm việc với đoàn cán bộ quản lý báo chí nước Cộng hòa Dân chủ nhân dân Lào.",
      "content": "<b>Sáng 04/10, đại diện lãnh đạo các đơn vị của Đài THVN đã có buổi tiếp và làm việc với đoàn cán bộ quản lý báo chí nước Cộng hòa Dân chủ nhân dân Lào.</b><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-10/img-1754edit.JPG' /><br><br><p>Tham dự buổi làm việc, về phía Đài THVN có lãnh đạo đại diện các đơn vị gồm Ban Hợp tác quốc tế, Ban Thư ký biên tập, Văn phòng, Ban Thời sự và Ban Truyền hình đối ngoại. Về phía đoàn cán bộ quản lý báo chí nước CHDCND Lào có ông Olam Chanthavilay, Trưởng ban Đài PT-TH quốc gia Lào làm trưởng đoàn, cùng với các cán bộ thuộc một số cơ quan báo chí như Cục Thông tin đại chúng, Thông tấn xã, báo Nhân dân, Sở Thông tin, Văn hóa và du lịch các tỉnh… của Lào. Về phía Học viện Báo chí và tuyên truyền có PGS,TS. Nguyễn Ngọc Oanh, Trưởng khoa Quan hệ quốc tế; PGS,TS. Phan Minh Đức, Phó trưởng Ban Hợp tác quốc tế.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-10/img-1762edit.JPG' /><br><p>Đoàn cán bộ quản lý báo chí nước Cộng hòa Dân chủ nhân dân Lào gồm 15 đồng chí, hiện đang là học viên đang tham gia lớp bồi dưỡng công tác quản lý báo chí dành cho cán bộ quản lý báo chí nước CHDCND Lào do Học viện Báo chí và tuyên truyền tổ chức tại Việt Nam.</p><br><p>Mở đầu buổi làm việc, ông Hoa Thanh Tùng – Phó Trưởng ban Thư ký Biên tập đã trình bày về chức năng, nhiệm vụ, cơ cấu tổ chức của Đài THVN. Tiếp đó, bà Nguyễn Phương Hà - Phó Trưởng ban Truyền hình đối ngoại đã thông tin về tình hình hoạt động, nội dung lên quan đến chủ đề “VTV và công tác thông tin đối ngoại, đấu tranh chống các thông tin thù địch và luận điểm sai trái”.  </p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-10/img-1757edit.JPG' /><br><p>Hai bên đã trao đổi nhiều nội dung và chia sẻ kinh nghiệm, trong đó có các vấn đề liên quan đến chuyển đổi số, sản xuất chương trình trên đa phương tiện, phân phối nội dung đa nền tảng… Ông Olam Chanthavilay cũng đại diện gửi lời cảm ơn đến VTV trong thời gian qua đã có sự hỗ trợ và giúp đỡ các cơ quan báo chí của Lào nói chung và Đài PT-TH quốc gia Lào nói riêng. Sau buổi làm việc, đoàn cũng dành thời gian đi tham quan tòa nhà VTV.</p>"
    },
    {
      "id": 13,
      "category": "1",
      "category_name": "Tin tức - sự kiện",
      "title": "Phó TGĐ Đỗ Thanh Hải tiếp và làm việc với Phó Vụ trưởng Nội các Nhật Bản",
      "author": "Chu Anh",
      "photoBy": "",
      "time": "14:38",
      "date": "2024-09-16",
      "views": "25733",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-9/img-1690edit.JPG",
      "content": "<b>Sáng 16/9, Phó TGĐ Đỗ Thanh Hải đã có buổi tiếp và làm việc với ông Nishiyama Hidemasa, Phó Vụ trưởng Nội các Nhật Bản.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-9/img-1690edit.JPG' /> <br><br><p>Đây là lần thứ hai đoàn đại biểu của Nhật Bản sang Đài THVN (VTV) làm việc để chuẩn bị tổ chức Lễ kỷ niệm 10 năm thành lập Trường Đại học Việt Nhật (VJU), dự kiến diễn ra vào ngày 12/10 tới đây tại Hà Nội. Tham dự buổi tiếp và làm việc còn có đại diện lãnh đạo các đơn vị của hai bên. Mở đầu buổi tiếp, ông Nishiyama Hidemasa bày tỏ sự cảm thông và gửi lời chia buồn sâu sắc khi trong những ngày qua, Việt Nam chịu những tổn thất và thiệt hại nặng nề do ảnh hưởng nghiêm trọng của cơn bão số 3 (Yagi) gây ra.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/img-1689edit.JPG' /><br><p>Trường Đại học Việt Nhật là biểu tượng cho mối quan hệ hữu nghị giữa hai nước Việt Nam - Nhật Bản, là trường đại học thành viên thứ 7 của Đại học Quốc gia Hà Nội - trường đại học quốc gia hàng đầu Việt Nam. Trường được thành lập vào ngày 21/7/2014. Trong suốt hơn 10 năm qua, Trường Đại học Việt Nhật đã đóng vai trò là cầu nối giữa Việt Nam và Nhật Bản, tích cực góp phần thúc đẩy quan hệ hữu nghị giữa hai nước. Trường Đại học Việt Nhật đã đào tạo ra nhiều thế hệ trẻ xuất sắc đang công tác, học tập trên khắp thế giới và có nhiều đóng góp giúp cho mối quan hệ giữa hai nước trở nên ngày càng sâu sắc hơn.</p><br><p>Tại buổi làm việc, ông Nishiyama Hidemasa đã chia sẻ thêm những thông tin chi tiết về Lễ kỷ niệm 10 năm thành lập Trường Đại học Việt Nhật (VJU) như địa điểm tổ chức, nội dung chương trình, nghệ sĩ khách mời của hai nước cùng với những hoạt động bên lề. Để chương trình được thành công và đến gần hơn với giới trẻ, ông Nishiyama Hidemasa mong muốn được nhận sự hỗ trợ và giúp đỡ của Đài THVN.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/img-1697edit.JPG' /><p>Ở buổi làm việc trước, Phó TGĐ Đỗ Thanh Hải cùng đại diện lãnh đạo các đơn vị Đài THVN đã đóng góp ý kiến để BTC chương trình có sự thay đổi và điều chỉnh hợp lý. Phó TGĐ Đỗ Thanh Hải đánh giá cao sự phối hợp chặt chẽ của BTC với các đơn vị, cơ quan tại Việt Nam và đã có sự chuẩn bị chu đáo. Về những đề nghị từ phía Nhật Bản, Phó TGĐ Đỗ Thanh Hải cho biết Đài THVN sẽ đồng hành cùng với BTC trong việc truyền thông, quảng bá sự kiện, đặc biệt là tăng cường trên nền tảng số để sự kiện đến được gần hơn với giới trẻ.</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/img-1699edit.JPG'/>"
    },
    {
      "id": 14,
      "category": "1",
      "category_name": "Tin tức - sự kiện",
      "title": "Tổng Giám đốc tiếp và làm việc với Trưởng đại diện văn phòng CMG tại Hà Nội",
      "author": "Chu Anh",
      "photoBy": "",
      "time": "17:27",
      "date": "2024-09-13",
      "views": "25795",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-9/img-1676edit.JPG",
      "description": "",
      "content": "<b>Chiều 13/9, Tổng Giám đốc Đài THVN (VTV) Lê Ngọc Quang đã tiếp ông Vương Duyệt Châu, Trưởng đại diện văn phòng Đài PT-TH Trung ương Trung Quốc (CMG) tại Hà Nội.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-9/img-1676edit.JPG' /><br><p>Đến dự buổi tiếp còn có lãnh đạo đại diện một số đơn vị trong Đài THVN.</p><br><p>Chia sẻ tại buổi làm việc, Tổng Giám đốc Lê Ngọc Quang nhắc lại những dấu mốc quan trọng trong quá trình hợp tác giữa hai cơ quan. Vào năm 2023, VTV và CMG đã ký kết Bản ghi nhớ hợp tác nhân chuyến thăm cấp nhà nước Việt Nam của Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình. Và gần đây nhất vào tháng 8/2024, nhân chuyến thăm cấp Nhà nước tới Trung Quốc của Tổng Bí thư, Chủ tịch nước Tô Lâm, Đài THVN (VTV) và Đài PT-TH Trung ương Trung Quốc (CMG) đã ký kết Thỏa thuận tăng cường hợp tác. Sau Lễ ký kết, VTV và CMG sẽ có các buổi làm việc để cụ thể hóa các nội dung ký kết và xúc tiến, thúc đẩy để sự hợp tác giữa hai cơ quan được thực chất và toàn diện hơn.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/img-1656edit.JPG' /><br><p>Một số nội dung quan trọng, được ưu tiên đặc biệt trong quá trình hợp tác với CMG mà VTV quan tâm như: thường xuyên trao đổi tin tức với những sự kiện quan trọng của hai nước; phối hợp và đồng sản xuất nội dung, chương trình đặc biệt, phim tài liệu (về phòng chống tham nhũng, tiêu cực; xây dựng và phát triển hệ thống đường sắt cao tốc; những thành tựu, phát triển xây dựng cơ sở hạ tầng; chuyển đổi số, chuyển đổi xanh) và các chương trình truyền hình; cử nhân viên đến các cơ quan để đào tạo và thực tập theo các chương trình cụ thể và tiến hành các cuộc trao đổi cấp cao; học tập mô hình sản xuất phân phối nội dung trên đa nền tảng; mô hình kinh doanh; tăng cường giao lưu công nghệ truyền thông; phát triển sản phẩm dịch vụ truyền thông mới; tổ chức các đoàn trao đổi, học tập kinh nghiệm, đặc biệt là kinh nghiệm trong chuyển đổi số, ứng dụng số trong truyền hình…</p><br><p>Dự kiến trong tháng 10/2024, đoàn công tác cấp cao của VTV sẽ sang thăm, làm việc với CMG về các hợp tác chuyên sâu trên nhiều lĩnh vực, trao đổi những vấn đề mà VTV và CMG đang quan tâm.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/img-1661edit.JPG' /><br><p>Tổng Giám đốc Lê Ngọc Quang mong muốn ông Vương Duyệt Châu trên cương vị là Trưởng đại diện văn phòng Đài PT-TH Trung ương Trung Quốc (CMG) tại Hà Nội, sẽ dành sự quan tâm và có những trao đổi, báo cáo với lãnh đạo của CMG Châu Á – Thái Bình Dương nói riêng và CMG nói chung, đồng thời sẽ là cầu nối để thúc đẩy hơn nữa sự hợp tác giữa VTV và CMG, tiến tới cụ thể hóa những cam kết đã ký kết. VTV cũng sẽ có sự hỗ trợ tốt nhất và sẵn sàng hỗ trợ CMG không chỉ ở những sự kiện chính trị cấp nhà nước mà còn ở nhiều lĩnh vực khác.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/img-1658edit.JPG' /><br><p>Về phía CMG, ông Vương Duyệt Châu gửi lời cảm ơn đến Đài THVN về sự hỗ trợ của VTV dành cho CMG trong những sự kiện quan trọng vừa qua. Ông Vương Duyệt Châu cũng đề xuất một số hình thực hợp tác giữa hai cơ quan trong thời gian tới như: mở các chuyên mục tiếng Trung – tiếng Việt trên kênh CCTV và VTV; hợp tác sản xuất các chương trình lớn nhân dịp Chào năm mới, kỷ niệm 75 năm thiết lập quan hệ ngoại giao Việt Nam - Trung Quốc; trao đổi kho tin tức, phim tài liệu; đồng tổ chức giải đấu Cờ tướng… Cả hai cơ quan đều mong muốn sẽ có sự hợp tác chặt chẽ hơn nữa trong thời gian tới để thông tin cho nhân dân hai nước hiểu hơn về tình hình phát triển cũng như truyền thống hữu nghị của hai nước.</p><br><p>https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/img-1679edit.JPG</p>"
    },
    {
      "id": 15,
      "category": "1",
      "category_name": "Tin tức - sự kiện",
      "title": "Đài THVN sẵn sàng hợp tác với Đài truyền hình quốc gia Mông Cổ",
      "author": "Nguyệt Mai",
      "photoBy": "TT Tư liệu",
      "time": "11:27",
      "date": "2024-08-28",
      "views": "26639",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-8/z5775069174637-5a273368378d1aa64e01fc2f8f75aa0a.jpg",
      "description": "",
      "content": "<b>Sáng 28/8/2024, tại trụ sở Đài THVN ở Hà Nội, Phó Tổng Giám đốc Đinh Đắc Vĩnh đã có buổi tiếp và làm việc với đoàn Đài Truyền hình quốc gia Mông Cổ nhân dịp sang tham dự ABU Robocon 2024.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-8/z5775069174637-5a273368378d1aa64e01fc2f8f75aa0a.jpg' /><br><br><p>Dẫn đầu Đoàn Đài Truyền hình quốc gia Mông Cổ (MNB) là bà Gerel.G - Tổng Giám đốc và các thành viên, trong đó có Giám đốc sáng tạo, Phụ trách dự án và Giám khảo của dự án ABU Robocon 2025 sẽ diễn ra vào năm sau tại Mông Cổ.</p><br><p>Tham dự buổi tiếp đoàn MNB cùng Phó Tổng Giám đốc Đinh Đắc Vĩnh, về phía Đài THVN còn có đại diện lãnh đạo các đơn vị: Văn phòng, Ban Hợp tác quốc tế, Ban Khoa giáo, Trung tâm Tin học và Công nghệ truyền hình, Trung tâm Tư liệu. Thay mặt lãnh đạo Đài, Phó Tổng Giám đốc hoan nghênh chuyến thăm Đài THVN của Đoàn Đài Truyền hình quốc gia Mông Cổ.</p><br><p>Mở đầu buổi gặp gỡ, bà Gerel.G - Tổng Giám đốc MNB trân trọng cảm ơn sự đón tiếp của Phó Tổng Giám đốc Đinh Đắc Vĩnh và Đài THVN và cho biết đoàn rất ấn tượng với hệ thống hạ tầng, trường quay, trang thiết bị của VTV. Chia sẻ mục đích chuyến thăm, bà Gerel.G cho biết, năm 2024 là tròn 70 năm Mông Cổ - Việt Nam thiết lập quan hệ ngoại giao. Nhân dịp này, Đài Truyền hình quốc gia Mông Cổ đang sản xuất một phim tài liệu về mối quan hệ hữu nghị và hợp tác truyền thống giữa hai quốc gia trong 70 năm qua. Vì thế, MNB mong muốn VTV hỗ trợ, chia sẻ tư liệu liên quan và cũng đề xuất được cử một đoàn làm phim tài liệu làm việc, trao đổi với VTV về vấn đề này vào tháng 10 năm nay.</p><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-8/vtv-dai-mong-co-2.jpg' /><br><br><p>Đáp lại đề nghị trên, Phó Tổng Giám đốc Đinh Đắc Vĩnh nhấn mạnh Đài THVN sẵn sàng hỗ trợ MNB. Trung tâm Tư liệu Đài THVN đang rà soát, tập hợp tư liệu từ nhiều nguồn về quan hệ Việt Nam - Mông Cổ để sớm cung cấp cho MNB. Nhân dịp này, ông Đinh Đắc Vĩnh cũng đã giới thiệu tổng quan với đoàn Đài Truyền hình quốc gia Mông Cổ về quy mô tổ chức và hoạt động của Đài THVN.</p><br><p>Năm 2025, Đài Truyền hình quốc gia Mông Cổ sẽ là chủ nhà của ABU Robocon 2025, vì thế, theo bà Gerel.G, thành phần đoàn sang Việt Nam tham dự ABU Robocon 2024 của MNB có nhiều thành viên phụ trách dự án bởi đây cũng là cơ hội để MNB học hỏi kinh nghiệm tổ chức, sản xuất từ VTV qua sự kiện này.</p><br><p>Cuối buổi tiếp, Phó Tổng Giám đốc Đinh Đắc Vĩnh cho biết Đài THVN mong muốn hợp tác, trao đổi thông tin với các đài truyền hình trên thế giới, trong đó có Đài Truyền hình quốc gia Mông Cổ (MNB). Vì thế, VTV sẵn sàng hỗ trợ, hợp tác với MNB trên các lĩnh vực mà hai bên cùng quan tâm và mong muốn có thêm nhiều chuyến thăm cũng như trao đổi, làm việc trong thời gian tới.</p>"
    },
    {
      "id": 16,
      "category": "1",
      "category_name": "Tin tức - sự kiện",
      "title": "Phó TGĐ Đinh Đắc Vĩnh tiếp và làm việc với Tổng Thư ký ABU",
      "author": "Chu Anh",
      "photoBy": "TT Tư liệu",
      "time": "15:52",
      "date": "2024-08-27",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-8/img-0683edit.JPG",
      "description": "",
      "content": "<b>Chiều 27/8, Phó Tổng Giám đốc Đinh Đắc Vĩnh đã có buổi tiếp và làm việc với ông Ahmed Nadeem - Tổng Thư ký Hiệp hội Phát thanh - Truyền hình châu Á - Thái Bình Dương (ABU).</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-8/img-0683edit.JPG' /><br><br><p>Đến dự buổi tiếp còn có lãnh đạo đại diện một số đơn vị trong Đài THVN. Đây là lần đầu tiên ông Ahmed Nadeem đến thăm VTV kể từ khi đảm nhiệm vị trí Tổng thư ký của Hiệp hội Phát thanh Truyền hình châu Á -Thái Bình Dương (ABU) vào năm 2023.</p><br><p>Mở đầu buổi làm việc, ông Ahmed Nadeem gửi lời chúc mừng tới Đài THVN khi tổ chức thành công cuộc thi ABU Robocon 2024 và để lại ấn tượng đẹp đối với 13 đội tuyển đến từ 12 quốc gia và vùng lãnh thổ trong khu vực châu Á - Thái Bình Dương. Ông Ahmed Nadeem đánh giá cao Đài THVN với sự chuẩn bị chu đáo, tính chuyên nghiệp, bài bản và giàu kinh nghiệm trong lần thứ 4 đăng cai sự kiện quốc tế này.</p><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-8/img-0657edit.JPG' /> <br><br><p>Cũng tại buổi tiếp, Phó TGĐ Đinh Đắc Vĩnh đã giới thiệu tổng quan về Đài THVN và chia sẻ VTV cũng là thành viên tích cực, có trách nhiệm để góp phần cùng với ABU ngày càng phát triển. Trong nhiều năm qua, VTV đã nhận được sự giúp đỡ của ABU về nhiều mặt, như đào tạo cán bộ, trao đổi chương trình, kết nối giữa VTV với các thành viên ABU cũng như các hiệp hội phát thanh truyền hình ở nhiều khu vực trên thế giới.</p><br><p>Trên tinh thần hợp tác, cùng nhau chia sẻ kinh nghiệm, Phó TGĐ Đinh Đắc Vĩnh mong muốn VTV và ABU tiếp tục tăng cường mối quan hệ, hỗ trợ lẫn nhau trong quá trình chuyển đổi số, công nghệ sản xuất chương trình tin tức, giải trí, thể thao, tiến hành trao đổi chương trình và đào tạo về nghiệp vụ truyền hình, tăng thêm cơ hội giao lưu, học hỏi kinh nghiệm từ các đồng nghiệp và các chuyên gia nước ngoài.</p><br><p>Mặt khác, ABU cũng hỗ trợ VTV trong việc mời các chuyên gia đầu ngành về phát thanh truyền hình tư vấn, đào tạo cho phóng viên, biên tập viên. Phó TGĐ khẳng định, vai trò của ABU ngày càng quan trọng đối với phát thanh truyền hình khu vực và trên thế giới.</p><br><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-8/img-0672edit.JPG' /><br><br><p>Tại buổi làm việc, ông Ahmed Nadeem bày tỏ mong muốn VTV và VOV cùng nhau hợp tác để đăng cai Đại hội đồng ABU trong những năm tới. Bên cạnh đó, 2024 cũng là năm VTV hết nhiệm kỳ trong Hội đồng Điều hành của ABU. Ông Ahmed Nadeem thể hiện sự tín nhiệm và tin tưởng với sự đóng góp tích cực của VTV đối với Hiệp hội, với vai trò, vị thế của Đài Truyền hình Việt Nam trong khu vực châu Á – Thái Bình Dương thì VTV sẽ nhận được phiếu bầu cao từ các thành viên của Hiệp hội để tiếp tục tham gia Hội đồng Điều hành của ABU.</p><br>"
    },
    {
      "id": 52,
      "category": "1",
      "category_name": "Hợp tác quốc tế",
      "title": "Sự khởi nguồn của Nhật Bản: Khám phá văn hoá, lịch sử và cảnh sắc thiên nhiên tươi đẹp của vùng đất Nara",
      "author": "PV",
      "photoBy": "TT Tư liệu",
      "time": "19:27",
      "date": "2024-01-07",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/screen-shot-2020-01-02-at-121729-am-1577899571892537127429-1578450386.png",
      "description": "Vtv.vn - Sau 10 tập phát sóng vào năm 2017 và 2018, Đài THVN và Đài Truyền hình Nara, Nhật Bản tiếp tục bắt tay thực hiện series Sự khởi nguồn của Nhật Bản với nhiều chủ đề hấp dẫn.",
      "content": "<b>Vtv.vn - Sau 10 tập phát sóng vào năm 2017 và 2018, Đài THVN và Đài Truyền hình Nara, Nhật Bản tiếp tục bắt tay thực hiện series Sự khởi nguồn của Nhật Bản với nhiều chủ đề hấp dẫn.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/screen-shot-2020-01-02-at-121729-am-1577899571892537127429-1578450386.png' /><p>Sự khởi nguồn của Nhật Bản là dự án hợp tác sản xuất phim tài liệu giữa Đài THVN và Đài Truyền hình Nara, Nhật Bản nhằm giới thiệu, quảng bá những nét văn hoá, lịch sử và cảnh sắc thiên nhiên đẹp của Nara tới khán giả Việt Nam.</p><br><p>25 ngày có mặt tại Nara, rong ruổi khắp các địa điểm liên quan đến nội dung với một lịch trình kín mít, ê-kíp đã chắt lọc được những hình ảnh đẹp và nội dung hấp dẫn gửi đến khán giả truyền hình. Xuyên suốt 5 tập phim tài liệu, trong vai nhân vật dẫn chuyện, BTV Xuân Quỳnh sẽ cùng khán giả tìm hiểu về từng chủ đề thông qua các cuộc trò chuyện với nghệ nhân, nghệ sĩ, chuyên gia Nhật Bản và những trải nghiệm thực tế.</p><img src='https://vtv.gov.vn//uploads/ketnoi/1/screen-shot-2020-01-02-at-121947-am-15778995718991236690969-1578450387.png' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/1/screen-shot-2020-01-02-at-121729-am-1577899571892537127429-1578450386.png' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/1/screen-shot-2020-01-02-at-121811-am-15778995718942106149473-1578450387.png' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/1/screen-shot-2020-01-02-at-121725-am-1577899571890858280837-1578450385.png' /><p>Một chiếc mặt nạ dành cho diễn viên kịch Noh được làm thế nào? Cây tuyết tùng - đặc sản của Yoshino được trồng ra sao để có thể có được vân gỗ đẹp nhất? Một nồi lẩu dành cho võ sĩ sumo có gì độc đáo? Đáp án của những câu hỏi này sẽ được chuyển tải tới khán giả trong 5 tập phim tài liệu Sự khởi nguồn của Nhật Bản.</p><br><p>Series phim tài liệu Sự khởi nguồn của Nhật Bản phát sóng vào 7h30 các ngày từ 3 - 7/2 trên kênh VTV1. Mời quý vị chú ý đón xem!</p>"
    }
  ],
  "mostLike": [
    {
      "id": 53,
      "category": "1",
      "category_name": "Tin tức - sự kiện",
      "title": "Tăng cường hợp tác giữa các kênh truyền hình Pháp và VTV",
      "author": "Chu Anh",
      "photoBy": "TT Tư liệu",
      "time": "08:29",
      "date": "2024-02-05",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-2/img-8041edit.JPG",
      "description": "Chiều 02/02, tại trụ sở Đài THVN, Tổng Giám đốc Lê Ngọc Quang đã có buổi tiếp ngài Olivier Brochet, Đại sứ Pháp tại Việt Nam.",
      "content": "<b>Chiều 02/02, tại trụ sở Đài THVN, Tổng Giám đốc Lê Ngọc Quang đã có buổi tiếp ngài Olivier Brochet, Đại sứ Pháp tại Việt Nam.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-2/img-8041edit.JPG' /><br><p>Mở đầu buổi tiếp, Tổng Giám đốc Lê Ngọc Quang gửi lời chúc mừng đến Đại sứ Pháp Olivier Brochet khi ông nhận nhiệm vụ trên cương vị mới tại Việt Nam trong năm 2023. Đây cũng là năm có ý nghĩa quan trọng trong quan hệ hợp tác giữa Việt Nam và Pháp, là dấu mốc đặc biệt khi hai nước kỷ niệm 50 năm ngày thiết lập quan hệ ngoại giao và 10 năm nâng cấp quan hệ đối tác chiến lược.</p><br><p>Tổng Giám đốc Lê Ngọc Quang cho biết Chính phủ Pháp, Đại sứ quán Pháp và VTV đã có sự hợp tác rất hiệu quả từ nhiều năm trước. Từ những năm thập niên 90, Đại sứ quán Pháp là cầu nối giúp VTV hỗ trợ đào tạo đội ngũ cho phóng viên, biên tập viên của bản tin Tiếng Pháp. Trong những năm 1998-2000, Chính phủ Pháp đã cung cấp ODA để VTV xây dựng trạm phát hình tại Vĩnh Yên. Từ năm 2010 đến 2015, Đại sứ quán Pháp đã hỗ trợ đào tạo phóng viên, biên tập viên và đội ngũ sản xuất của VTV thông qua các khoá học CFI tổ chức tại Trung tâm đào tạo. Năm 2022-2023, Đại sứ quán Pháp đã kết nối Đài THVN và Đài ARTE, giúp hai bên có cơ hội tìm hiểu và học hỏi lẫn nhau.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-2/img-7997edit.JPG' /><br><p>Đến thăm Đài THVN, Đại sứ Pháp tại Việt Nam Olivier Brochet bày tỏ niềm vui và cảm ơn Tổng Giám đốc Lê Ngọc Quang về sự đón tiếp nồng hậu. Ông Olivier Brochet cho biết Việt Nam và Pháp có mối quan hệ gắn bó truyền thống lâu đời trong 50 năm qua trên nhiều lĩnh vực. Về lĩnh vực nghe nhìn, trong đó có truyền hình, vì đại dịch COVID-19 nên những năm qua việc hợp tác có sự gián đoạn. Nhưng đến năm 2022-2023, hai bên đã nối lại nhiều hoạt động hợp tác.</p><br><p>Trong năm 2023, nhân dịp kỷ niệm 50 năm thiết lập quan hệ ngoại giao giữa hai nước, VTV đã hỗ trợ Đại sứ quán Pháp truyền thông tích cực cho các hoạt động diễn ra tại Việt Nam, đặc biệt là chương trình Huế By Light tại Huế. Cũng trong năm vừa qua, VTV đã sản xuất phim tài liệu VTV Đặc biệt mang tên Cây Linden mùa xanh lá, nói về mối quan hệ ngoại giao tốt đẹp Việt - Pháp thông qua những kỷ niệm tại toà Đại sứ quán Việt Nam tại Pháp. Đại sứ Olivier Brochet nhấn mạnh hai sự kiện vào cuối năm 2023 là buổi trình diễn Huế By Light và lãnh đạo Đài ARTE sang trao đổi kinh nghiệm tại Đài THVN đã cho thấy kết quả hợp tác vô cùng tốt đẹp, đồng thời mở ra những triển vọng có thể hợp tác trong thời gian tới. Đặc biệt, chương trình Huế By Light là sự kiện mang tính biểu trưng, thể hiện mối quan hệ hợp tác thực sự.</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-2/img-8021edit.JPG' /><br><p>Về phương hướng hợp tác thời gian tới, Đại sứ Olivier Brochet đề nghị hai bên tiếp tục tăng cường hợp tác hiệu quả trong lĩnh vực truyền hình. Năm 2024, tại Pháp cũng diễn ra nhiều sự kiện quan trọng, nổi bật là Thế vận hội Olympic Paris 2024. Đại sứ Olivier Brochet bày tỏ sẵn lòng hỗ trợ VTV để có thể truyền thông, quảng bá hình ảnh cho sự kiện thể thao toàn cầu. Còn tại Việt Nam, hướng tới kỷ niệm 70 năm chiến thắng Điện Biên Phủ, Đại sứ quán Pháp sẽ có nhiều dự án trọng điểm tại Điện Biên và Đại sứ mong VTV cũng sẽ truyền thông mạnh mẽ cho các hoạt động này. </p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-2/img-7996edit.JPG' /><br><p>Từ phía Đài THVN, Tổng Giám đốc Lê Ngọc Quang chia sẻ với vai trò là Đài truyền hình quốc gia, VTV sẽ tích cực thúc đẩy việc hợp tác truyền hình giữa hai nước. Tiềm năng hợp tác giữa VTV và các kênh truyền hình Pháp còn rất nhiều và Tổng Giám đốc mong muốn với vai trò Đại sứ Pháp tại Việt Nam, ông Olivier Brochet sẽ thúc đẩy các chương trình hợp tác giữa VTV với các kênh truyền hình của Pháp như ARTE, France Television, France 24, TF1, TV5Monde... trong việc mua bản quyền, phát sóng các chương trình, phim tài liệu hay học tập, trao đổi kinh nghiệm về mô hình sản xuất. Trong năm nay, VTV cũng có kế hoạch sản xuất hai bộ phim VTV Đặc biệt nhân dịp kỷ niệm 70 năm chiến thắng Điện Biên Phủ và dấu ấn của người Việt tại đảo Corse–Pháp. VTV cũng mong muốn Đại sứ quán Pháp và Bộ Ngoại giao Pháp có thể tham gia với tư cách nhà tài trợ hoặc tìm kiếm đối tác hợp tác sản xuất tại Pháp.</p><br><p>Đại sứ Olivier Brochet cũng dành sự quan tâm đặc biệt đến K+, đặc biệt là việc bảo vệ bản quyền của các chương trình đang phát sóng. Về vấn đề này, Tổng Giám đốc Lê Ngọc Quang cho biết công ty VSTV và VTV cũng đã làm việc, đưa ra các phương án, biện pháp phối hợp với các cơ quan chức năng của Việt Nam để giải quyết và đã có những kết quả đáng ghi nhận. Bên cạnh đó, Canal+ và VTV cũng đang tiến hành làm việc và phối hợp tích cực trong việc thẩm định giá trị doanh nghiệp; thường xuyên trao đổi chặt chẽ với VSTV để tháo gỡ, cố gắng nỗ lực hết sức để đạt được kết quả hai bên mong muốn.</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-2/img-8036edit.JPG' /><br><p>Kết thúc buổi làm việc, Tổng Giám đốc Lê Ngọc Quang cũng hy vọng trong thời gian tới, hai bên phối hợp chặt chẽ hơn nữa để sự hợp tác đi vào chiều sâu, hiệu quả. Tổng Giám đốc bày tỏ tin tưởng, trên cương vị mới, Đại sứ Olivier Brochet sẽ có những đóng góp quan trọng, thúc đẩy hơn nữa quan hệ hợp tác Việt Nam-Pháp trên mọi lĩnh vực và có nhiệm kỳ thành công tại Việt Nam. Trước thềm Xuân Giáp Thìn 2024, Tổng Giám đốc cũng gửi lời chúc ngài Đại sứ sẽ có nhiều trải nghiệm thú vị và kỷ niệm đáng nhớ với dịp Tết cổ truyền đầu tiên tại Việt Nam.</p>"
    },
    {
      "id": 54,
      "category": "1",
      "category_name": "Tin tức - sự kiện",
      "title": "Phó TGĐ Đỗ Thanh Hải tiếp đoàn Đài truyền hình NHK Nhật Bản",
      "author": "Nguyệt Mai ",
      "photoBy": "Đỗ Cường",
      "time": "15:38",
      "date": "2024-08-23",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-8/vtv-nhk/mg-0641.JPG",
      "description": "Phó TGĐ Đỗ Thanh Hải tiếp đoàn Đài truyền hình NHK Nhật Bản",
      "content": "<b>Sáng 23/8, đoàn đại biểu Media NHK đã đến chào xã giao và thăm trụ sở Đài THVN ở Hà Nội nhân dịp sang dự Cuộc thi Sáng tạo Robot châu Á - Thái Bình Dương năm 2024 (ABU Robocon 2024) tại Quảng Ninh.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-8/vtv-nhk/mg-0641.JPG' /><br><p>Phó TGĐ Đài THVN Đỗ Thanh Hải chủ trì buổi tiếp đoàn Media NHK. Cùng tham gia có Lãnh đạo các đơn vị: Ban Hợp tác Quốc tế, Ban Thư ký Biên tập và Ban Khoa giáo.</p><br><p>Về phía đoàn Media NHK có: Ông Yamana Hiroo - Giám đốc điều hành, bà Kuroiwa Mika - Quản lý cấp cao, Trợ lý Giám đốc điều hành, ông Inoue Tomohiro - Trưởng Ban Khoa giáo, ông Shimazaki Hiroshi - Trưởng Văn phòng đại diện tại châu Á, ông Suzuki Kohia - Trưởng Văn phòng đại diện tại Hà Nội và các thành viên.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-8/vtv-nhk/mg-0638.JPG' /><br><p>Thay mặt Lãnh đạo Đài THVN, Phó TGĐ Đỗ Thanh Hải hoan nghênh chuyến thăm Đài THVN của đoàn đại biểu Media NHK. Chia sẻ về Đài truyền hình NHK, ông Đỗ Thanh Hải cho biết đã từng có cơ hội tham quan, làm việc và rất ấn tượng bởi sự chuyên nghiệp trong mô hình sản xuất, hoạt động của NHK. Theo ông Đỗ Thanh Hải, VTV và NHK có mối quan hệ khăng khít từ trước tới nay, điều đó được thể hiện rõ qua việc hợp tác, hỗ trợ trong sản xuất chương trình, đào tạo nhân sự chuyên môn, trao đổi thông tin, quảng bá văn hóa giữa hai nước…</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-8/vtv-nhk/mg-0636.JPG' /><br><p>“Đài THVN vô cùng cảm kích sự hỗ trợ, hợp tác quý báu, chân thành từ NHK và mong muốn mối quan hệ giữa hai đài truyền hình sẽ ngày càng sâu sắc và mở rộng hơn nữa trên nhiều lĩnh vực mà hai bên cùng quan tâm” - ông Đỗ Thanh Hải nhấn mạnh.</p><br><p>Tại buổi tiếp, đoàn đại biểu của Media NHK cũng bày tỏ sự quan tâm tới công tác chuẩn bị Cuộc thi Sáng tạo Robot châu Á - Thái Bình Dương năm 2024 (ABU Robocon 2024) và thông tin về các đội tham gia. Đáp lại sự quan tâm này, Phó TGĐ Đỗ Thanh Hải cho biết, Phó TGĐ Đinh Đắc Vĩnh là người phụ trách, chỉ đạo, giám sát trực tiếp tổng thể cuộc thi này. Đến nay, mọi công tác chuẩn bị gần như đã hoàn tất.</p><br><p>Kết thúc buổi tiếp, hai bên đã trao quà lưu niệm. Đồng thời, Phó TGĐ Đỗ Thanh Hải chúc đoàn có những trải nghiệm thú vị tại Hạ Long, Quảng Ninh trong những ngày tới.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-8/vtv-nhk/mg-0649.JPG' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-8/vtv-nhk/mg-0652.JPG' />"
    },
    {
      "id": 55,
      "category": "1",
      "category_name": "Tin tức - sự kiện",
      "title": "Thông báo hội thảo trực tuyến về truyền thông xanh",
      "author": "VTV.net ",
      "photoBy": "",
      "time": "09:56",
      "date": "2024-01-12",
      "views": "26764",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-1/aidb.jpg",
      "description": "Hội thảo có chủ đề Sustainable Practices for a Greener Tomorrow (Hành động bền vững cho ngày mai xanh hơn) do AIBD tổ chức theo hình thức online.",
      "content": "<b>Hội thảo có chủ đề Sustainable Practices for a Greener Tomorrow (Hành động bền vững cho ngày mai xanh hơn) do AIBD tổ chức theo hình thức online.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-1/aidb.jpg' /><br><p>Công nghệ xanh hướng tới môi trường thân thiện bằng cách tận dụng những tiến bộ khoa học để giảm lượng khí thải carbon. Dự án này tập trung vào 4 trụ cột chính của công nghệ xanh gồm: năng lượng, xây dựng, giao thông vận tải và quản lý chất thải. Trọng tâm của hội thảo là chia sẻ những giải pháp, kiến thức cho ngành truyền thông về công nghệ xanh và thúc đẩy lối sống thân thiện với môi trường.</p><br><b>Thông tin về hội thảo như sau:</b><br><i>Nội dung</i>"
    }
  ],
  "mostComment": ""
}
