{
  "title": "Tin tức",
  "content": [
    {
      "id": 40,
      "category": 0,
      "category_name": "Tin tức - sự kiện",
      "title": "Tuyển dụng lao động hợp đồng cho các đơn vị của Đài Truyền hình Việt Nam",
      "author": "VTV",
      "photoBy": "",
      "time": "16:45",
      "date": "2024-12-06",
      "views": "3139",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/180d2094216t5860l4-19.jpg",
      "description": "Thực hiện Kế hoạch tuyển dụng lao động hợp đồng đã được Tổng Giám đốc Đài THVN phê duyệt, Đài Truyền hình Việt Nam (THVN) thông báo tuyển dụng lao động hợp đồng ký hợp đồng lao động cho các đơn vị",
      "content": "<b>Thực hiện Kế hoạch tuyển dụng lao động hợp đồng đã được Tổng Giám đốc Đài THVN phê duyệt, Đài Truyền hình Việt Nam (THVN) thông báo tuyển dụng lao động hợp đồng ký hợp đồng lao động cho các đơn vị.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/180d2094216t5860l4-19.jpg' /><br><p>Đài THVN tuyển dụng 05 vị trí cho 16 chỉ tiêu lao động hợp đồng ký hợp đồng lao động, có trình độ chuyên môn vào công tác tại các đơn vị trực thuộc Đài như Ban Truyền hình tiếng dân tộc, Trung tâm Truyền hình Việt Nam khu vực miền Trung – Tây Nguyên, Trung tâm Truyền hình Việt Nam tại Thành phố Hồ Chí Minh… với các vị trí việc làm như Phóng viên, Biên tập viên, Quay phim…</p><br><p>Những người đăng ký dự tuyển phải có đủ tiêu chuẩn về phẩm chất đạo đức, đáp ứng năng lực theo yêu cầu của vị trí việc làm, chức danh tuyển dụng.</p><br><p>Thông tin chi tiết tuyển dụng xem tại đây: 09-TB_HDTD</p>"
    },
    {
      "id": 41,
      "category": 0,
      "category_name": "Tin tức - sự kiện",
      "title": "Lễ trao giải VinFuture 2024 (VTV1, 20h, 6/12): Vinh danh những phát minh và công nghệ đột phá",
      "author": "Thùy An",
      "photoBy": "",
      "time": "08:53",
      "date": "2024-12-06",
      "views": "2623",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-12/cats.jpg",
      "description": "Lễ trao giải VinFuture 2024 sẽ chính thức diễn ra tại Nhà hát Hồ Gươm và được truyền hình trực tiếp trên kênh VTV1 vào lúc 20h10, ngày 6/12/20",
      "content": "<b>Lễ trao giải VinFuture 2024 sẽ chính thức diễn ra tại Nhà hát Hồ Gươm và được truyền hình trực tiếp trên kênh VTV1 vào lúc 20h10, ngày 6/12/20.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-12/cats.jpg' /><br><p>Theo Ban tổ chức, lễ trao giải VinFuture 2024 là thời khắc quan trọng để vinh danh những phát minh và công nghệ đột phá, được lựa chọn từ gần 1.500 dự án nghiên cứu đề cử bởi hơn 9.000 đối tác đến từ hơn 80 quốc gia và vùng lãnh thổ trên thế giới. Chương trình được truyền hình trực tiếp trên kênh VTV1, Đài Truyền hình Việt Nam vào 20h10 ngày 6/12. Tại lễ trao giải, chủ nhân giải Grammy, ban nhạc Rock Imagine Dragons sẽ mang đến những màn biểu diễn hấp dẫn, truyền cảm hứng và động lực cho khán giả.</p><br><p>\"Lễ trao giải VinFuture 2024 sẽ tôn vinh khả năng sáng tạo của con người cùng sức mạnh biến đổi của khoa học và sự đổi mới. Với chủ đề \"Bứt phá Kiên cường\", giải thưởng sẽ vinh danh các nhà khoa học với những nỗ lực phi thường để thúc đẩy giới hạn của tri thức và công nghệ, nhằm xây dựng tương lai bền vững, thịnh vượng hơn. Âm nhạc của Imagine Dragons sẽ hòa nhịp với những giá trị cốt lõi của Giải thưởng VinFuture, tôn vinh sự kiên cường, đổi mới và hy vọng\", Ban tổ chức cho biết.</p><br><p>Tương tự như 3 mùa trước, bên cạnh Imagine Dragons, VinFuture Prize 2024 còn \"chiêu đãi\" các khách mời quốc tế với những tiết mục nghệ thuật mang đậm bản sắc Việt Nam, được mang đến bởi nhạc trưởng người Nhật Honna Tetsuji và dàn nhạc giao hưởng quốc gia Việt Nam, nghệ sĩ violin Hoàng Hồ Khánh Vân và vũ đoàn Nhà hát Nhạc Vũ Kịch Việt Nam. Các màn trình diễn sẽ càng thêm thăng hoa trong không gian sang trọng mang đậm dấu ấn văn hóa của Nhà hát Hồ Gươm và trên sân khấu đậm dấu ấn công nghệ của VinFuture.</p><br><p>Trước lễ trao giải, Tuần lễ Khoa học Công nghệ, chuỗi sự kiện tầm vóc quốc tế đã diễn ra với 4 phiên tọa đàm hội tụ nhiều tên tuổi kiệt xuất thế giới trong các lĩnh vực trọng yếu như khoa học vật liệu, trí tuệ nhân tạo, ô nhiễm không khí và nghiên cứu môi trường…</p>"
    },
    {
      "id": 42,
      "category": 0,
      "category_name": "Tin tức - sự kiện",
      "title": "Đài THVN giành 04 Giải thưởng toàn quốc về thông tin đối ngoại lần thứ X",
      "author": "Hương Chi",
      "photoBy": "",
      "time": "08:40",
      "date": "2024-12-04",
      "views": "3275",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-12/giai-nhat-thong-tin-doi-ngoai-1.jpg",
      "description": "Đài Truyền hình Việt Nam xuất sắc giành 01 giải Nhất, 02 giải Ba, 01 giải Khuyến khích.",
      "content": "<b>Đài Truyền hình Việt Nam xuất sắc giành 01 giải Nhất, 02 giải Ba, 01 giải Khuyến khích.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-12/giai-nhat-thong-tin-doi-ngoai-1.jpg' /><i class='block text-center'>Đồng chí Nguyễn Trọng Nghĩa, Ủy viên Bộ Chính trị, Bí thư TW Đảng, Trưởng Ban Tuyên giáo TW, Trưởng Ban Chỉ đạo Công tác thông tin đối ngoại và đồng chí Bùi Thanh Sơn, Ủy viên TW Đảng, Phó Thủ tướng Chính phủ, Bộ trưởng Bộ Ngoại giao trao giải cho các tập thể/cá nhân giành giải Nhất. Ảnh: Ban Tuyên giáo Trung ương</i><br><br><p>Tối 3/12, tại Nhà hát Lớn Hà Nội, Ban Tuyên giáo Trung ương, Ban Chỉ đạo Công tác thông tin đối ngoại, Đài Truyền hình Việt Nam và các cơ quan liên quan tổ chức Lễ trao Giải thưởng toàn quốc về thông tin đối ngoại lần thứ X.</p><br><p>Giải thưởng toàn quốc về Thông tin đối ngoại lần thứ X đã thu hút sự tham gia sôi nổi của các cơ quan, tổ chức, cá nhân trong và ngoài nước. Các tác phẩm dự thi không chỉ đa dạng về thể loại mà còn phong phú về nội dung, làm nổi bật lên hình ảnh đất nước Việt Nam năng động, hội nhập, kiên cường vượt qua thách thức, đồng thời khẳng định bản sắc văn hóa, truyền thống lịch sử của dân tộc.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-12/giai-nhat-thong-tin-doi-ngoai-4.jpg' /><i class='block text-center'>Đại diện nhóm tác giả của phim tài liệu \"Điện Biên Phủ - Nhìn từ nước Pháp\" nhận giải Nhất.</i><br><p>Hội đồng Giải thưởng đã trao 10 giải Nhất, 20 giải Nhì, 30 giải Ba và 49 giải Khuyến khích cho các tác phẩm xuất sắc tham gia Giải thưởng. Trong đó, Đài Truyền hình Việt Nam xuất sắc giành 01 giải Nhất, 02 giải Ba, 01 giải Khuyến khích, gồm:</p><b>01 Giải Nhất: \"Điện Biên Phủ - Nhìn từ nước Pháp\"</b><p>Nhóm tác giả: Đỗ Đức Hoàng, Trần Thị Thu Hà, Khương Quỳnh Liên, Cao Quang Toàn, Nguyễn Hoàng Hiền, Trần Linh Chi, Lưu Hoài An, Đinh Minh Hoàng, Tào Thị Thanh Xuân, Nguyễn Thị Thu Hà, Trần Đăng Tuấn, Hoàng Mạnh Duy, Ngô Phương Đông - Ban Truyền hình Đối ngoại (VTV4), Đài Truyền hình Việt Nam).</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-12/giai-nhat-thong-tin-doi-ngoai-6.jpg' /><i class='block text-center'>Ông Đỗ Đức Hoàng - Phó Tổng Giám đốc Đài THVN (trái) và đại diện một số nhóm tác giả của Đài THVN tại Lễ trao giải. Ảnh: Thu Hà</i><b>02 Giải Ba:</b><b>- \"Sự tiếp tay của những thế lực ở nước ngoài trong vụ khủng bố tại Đắk Lắk\"</b><p>Nhóm tác giả: Phan Thanh Phương, Dương Minh Hằng, Mai Việt Nam, Nguyễn Minh Cường, Cao Thu Hương - Ban Truyền hình Đối ngoại (VTV4), Đài Truyền hình Việt Nam.</p><b>- \"Như hạt phù sa\"</b><p>Nhóm tác giả: Lê Hoàng Linh, Nguyễn Hồng Nhung, Đỗ Kim Thịnh, Bùi Mai Ngân, Vũ Thuý Hằng, Chu Hoài Thu, Nguyễn Thu Hiền, Vũ Hải Anh, Trần Anh Ngọc, Phạm Thuỳ Linh, Lê Hiếu Minh Đức, Vũ Bình An, Trịnh Anh Quân, Đặng Thanh Huyền, Phạm Trung Thành, Hoàng Thu Trang, Cao Quang Toàn, Mai Việt Nam, Phạm Tuấn Anh, Nguyễn Văn Việt, Nguyễn Ngọc Tuấn, Đàm Quang Khải, Nguyễn Thành Duy, Khuất Trọng Hiếu, Đào Văn Nguyên, Nguyễn Hoàng Hiền, Nguyễn Hoài Nam, Nguyễn Minh Cường, Vũ Quốc Dũng, Nguyễn Thanh An, Đỗ Thanh Hải, Nguyễn Thu Trang, Hoàng Hải Hà - Ban Truyền hình Đối ngoại (VTV4), Đài Truyền hình Việt Nam.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-12/giai-nhat-thong-tin-doi-ngoai-2.jpg' /><i class='block text-center'>Ban Tổ chức trao giải Ba cho các tác giả, nhóm tác giả. Ảnh: Ban Tuyên giáo trung ương</i><b>01 Giải Khuyến khích: \"Bún đậu mắm tôm Việt Nam gây sốt tại New York\"</b><p>Nhóm tác giả: Lê Hiếu Minh Đức, Lê Hoàng Linh - Ban Truyền hình Đối ngoại (VTV4), Đài Truyền hình Việt Nam.</p><br><p>Phát biểu tại Lễ trao Giải, đồng chí Nguyễn Trọng Nghĩa, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương, Trưởng Ban Chỉ đạo Công tác thông tin đối ngoại, thay mặt lãnh đạo Đảng, Nhà nước chúc mừng các tác giả đoạt giải; đồng thời ghi nhận và đánh giá cao những đóng góp tích cực của công tác thông tin đối ngoại nói chung và đội ngũ những người làm thông tin đối ngoại nói riêng vào những kết quả quan trọng của đất nước trong thực hiện Nghị quyết Đại hội lần thứ XIII của Đảng, góp phần củng cố, nâng cao vai trò, vị thế, uy tín của Đảng và đất nước ta trên trường quốc tế.</p>"
    },
    {
      "id": 43,
      "category": 0,
      "category_name": "Tin tức - sự kiện",
      "title": "Bà Tạ Thị Bích Loan được tặng thưởng Huân chương Lao động hạng Nhất",
      "author": "Chu Anh",
      "photoBy": "Trương Tú",
      "time": "14:35",
      "date": "2024-11-29",
      "views": "3275",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-11/a59y3854edit.JPG",
      "description": "Sáng 29/11, Đài Truyền hình Việt Nam đã tổ chức Lễ công bố quyết định về công tác cán bộ và trao Huân chương Lao động hạng Nhất cho bà Tạ Thị Bích Loan, Trưởng Ban Sản xuất các chương trình giải trí, Đài THVN.",
      "content": "<b>Sáng 29/11, Đài Truyền hình Việt Nam đã tổ chức Lễ công bố quyết định về công tác cán bộ và trao Huân chương Lao động hạng Nhất cho bà Tạ Thị Bích Loan, Trưởng Ban Sản xuất các chương trình giải trí, Đài THVN.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-11/a59y3854edit.JPG' /><br><br><p>Tại buổi lễ, đồng chí Nguyễn Thanh Lâm, Bí thư Đảng ủy, Tổng Giám đốc Đài THVN đã trao quyết định nghỉ hưu theo chế độ cho bà Tạ Thị Bích Loan, Trưởng Ban Sản xuất các chương trình giải trí, Đài THVN. Bà Tạ Thị Bích Loan chính thức nghỉ hưu theo chế độ từ ngày 01/12/2024.</p><br><p>Thay mặt cho Đảng ủy và tập thể lãnh đạo Đài, lãnh đạo các đơn vị, Tổng Giám đốc Nguyễn Thanh Lâm gửi lời chúc mừng đến bà Tạ Thị Bích Loan, ghi nhận những đóng góp của bà Tạ Thị Bích Loan vào sự phát triển của Đài THVN trong hơn 29 năm công tác. Trải qua nhiều vị trí công tác, trong đó có 16 năm giữ cương vị lãnh đạo quản lý, bà Tạ Thị Bích Loan đã luôn hoàn thành xuất sắc nhiệm vụ được giao với tinh thần trách nhiệm cao, góp phần quan trọng vào thành tích chung của Đài THVN.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-11/a59y3926.JPG' /><p>Cũng tại buổi lễ, bà Đỗ Thúy Phượng, Phó Trưởng ban Ban Thi đua - Khen thưởng Trung ương đã công bố Quyết định số 1017/QĐ-CTN, ngày 11/10/2024 của Chủ tịch nước CHXHCN Việt Nam: Tặng thưởng Huân chương Lao động hạng Nhất cho bà Tạ Thị Bích Loan, Trưởng Ban Sản xuất các chương trình giải trí, Đài THVN vì đã có thành tích xuất sắc trong quá trình công tác, góp phần vào sự nghiệp xây dựng chủ nghĩa xã hội và bảo vệ Tổ quốc.</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-11/img-2233edit.JPG' /><p>Đón nhận phần thưởng cao quý, bà Tạ Thị Bích Loan gửi lời cảm ơn tới Lãnh đạo Đài cũng như các đơn vị, các đồng nghiệp đã luôn tạo điều kiện và phối hợp trong công việc để hoàn thành nhiệm vụ trên cương vị của mình. Bà Tạ Thị Bích Loan bày tỏ lòng biết ơn sâu sắc với các thế hệ lãnh đạo của Đài THVN về sự quan tâm, dẫn dắt và lãnh đạo của các đồng chí đã giúp đỡ, tạo điều kiện để được học hỏi từ những điều nhỏ nhất đến công tác quản lý, làm chuyên môn, từ đó được rèn luyện và trưởng thành hơn. </p><br><p>Tổng Giám đốc Nguyễn Thanh Lâm cũng đã trao quyết định số 1434/QĐ-THVN ngày 29/11/2024 cho bà Bùi Thu Thủy, Phó Trưởng Ban Sản xuất các chương trình giải trí sẽ phụ trách, điều hành Ban Sản xuất các chương trình giải trí kể từ ngày 01/12/2024.</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-11/z6080682998430-6dcc264103f03c6c7735c29999ac336d.jpg' />"
    },
    {
      "id": 44,
      "category": 0,
      "category_name": "Tin tức - sự kiện",
      "title": "Ông Nguyễn Thanh Lâm được bổ nhiệm giữ chức Tổng Giám đốc Đài Truyền hình Việt Nam",
      "author": "VTV",
      "photoBy": "",
      "time": "12:33",
      "date": "2024-11-01",
      "views": "8560",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-11/2103202420240320-pg1-thutruongnguyenthanhlam.jpg",
      "description": "Ngày 01/11/2024, Thủ tướng Phạm Minh Chính đã ký Quyết định điều động, bổ nhiệm ông Nguyễn Thanh Lâm giữ chức Tổng Giám đốc Đài Truyền hình Việt Nam.",
      "content": "<b>Ngày 01/11/2024, Thủ tướng Phạm Minh Chính đã ký Quyết định điều động, bổ nhiệm ông Nguyễn Thanh Lâm giữ chức Tổng Giám đốc Đài Truyền hình Việt Nam.</b><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-11/2103202420240320-pg1-thutruongnguyenthanhlam.jpg' /><p>Tại Quyết định số 1311/QĐ-TTg ngày 01/11/2024, Thủ tướng Chính phủ quyết định điều động, bổ nhiệm ông Nguyễn Thanh Lâm, Thứ trưởng Bộ Thông tin và Truyền thông giữ chức Tổng Giám đốc Đài Truyền hình Việt Nam. Thời hạn bổ nhiệm là 5 năm. Quyết định có hiệu lực kể từ ngày 01/11/2024.</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-11/z5988656881480-db4063ea73446c986782926b7cf21c83.jpg' />"
    },
    {
      "id": 45,
      "category": 0,
      "category_name": "Tin tức - sự kiện",
      "title": "Gặp gỡ nữ quay phim duy nhất của VTV8",
      "author": "Theo VTV Online",
      "photoBy": "",
      "time": "10:02",
      "date": "2024-11-01",
      "views": "8560",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-11/cats4.jpg",
      "description": "Bước chân vào lãnh địa vốn dành cho phái mạnh, 8 năm lăn lộn với nắng gió miền Trung nhưng Bảo Anh vẫn giữ được vẻ dịu dàng của con gái Huế.",
      "content": "<b>Bước chân vào lãnh địa vốn dành cho phái mạnh, 8 năm lăn lộn với nắng gió miền Trung nhưng Bảo Anh vẫn giữ được vẻ dịu dàng của con gái Huế.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-11/cats4.jpg' /><p>Hãy cùng phóng viên VTV Times gặp gỡ nữ quay phim xinh đẹp của VTV8 để nghe chị chia sẻ về hành trình làm nghề.</p><b>Từng là một biên tập viên, người dẫn chương trình, cơ duyên nào dẫn chị đến sự hoán đổi vị trí ngoạn mục này?</b><p>Tôi đã tốt nghiệp trường Cao đẳng Sân khấu Điện ảnh TP Hồ Chí Minh hệ Đạo diễn Điện ảnh. Ra trường, tôi được nhận vào Hãng phim Bình Dương BTF làm rất nhiều phim truyền hình, ca nhạc, phim tài liệu, từng đảm nhận vai trò phó Đạo diễn phim Trăng nơi đáy giếng của đạo diễn Nguyễn Vinh Sơn do hãng phim Giải Phóng sản xuất. Vì vậy, việc đứng sau máy quay không quá xa lạ đối với tôi. Tuy nhiên, khi vào công tác tại VTV8, tôi đảm nhận vai trò Biên tập viên Thời sự, sau đó chuyển qua phòng Văn nghệ.</p><br><p>Tôi còn nhớ, lần đó, khi đang làm chương trình trải nghiệm về du lịch Sóng nước Tam Giang, tự nhiên ngứa ngáy tay chân nên nói với anh quay phim:\"Em quay được, anh cho em phụ anh nhé!\". Nói xong tôi lấy máy handycam quay luôn. Anh quay phim thì đang sử dụng máy quay 500 - con này to nặng, tôi cũng muốn thử nên nhờ anh quay phim hướng dẫn. Sau đó, cứ có chương trình nào đi làm biên tập tôi lại xin quay dưới sự hướng dẫn của các đồng nghiệp nam... Một ngày đẹp trời, tiếng lành vang xa tới tai Giám đốc, lúc này bên quay phim thiếu người, sếp hỏi: \"Bảo Anh có muốn qua Phòng Quay phim – Đạo diễn không?\". Tôi đồng ý qua liền.</p><br><b>Thời gian đầu, phản ứng của mọi người thế nào khi một cô gái đứng sau máy quay?</b><br><p>Khi tôi đưa ảnh đang tác nghiệp lên mạng xã hội, mọi người tưởng tôi đang diễn (cười). Cũng có người có vẻ coi thường, nghĩ rằng tôi là con gái sao mà làm được việc này. Nhưng khoảng thời gian 8 năm vừa qua đã chứng mình tôi làm được và được sự công nhận của mọi người.</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-11/cats-1.jpg' /><br><b>Phụ nữ làm nghề quay phim thì có những thuận lợi và khó khăn gì, ngoài việc phải vác chiếc máy quay rất nặng?</b><p>Nếu mà đi phối hợp (như các chương trình truyền hình trực tiếp) thì có các anh kỹ thuật ráp máy sẵn rồi, chỉ việc quay theo ý đồ của đạo diễn hình hô ở trên xe màu, còn quay máy lẻ thì hơi vất vả vì mình phải tự lo từ đạo diễn hình cho tới kỹ thuật. Máy hồi xưa tôi dùng 300 nên hơi nặng, giờ có máy 200, 190 đỡ hơn, có khi tôi sử dụng máy ảnh cá nhân để quay nên rất tiện và đẹp nữa.</p><b>Phụ nữ thì luôn nhạy cảm, tỉ mỉ và mềm mại hơn nam giới, vậy góc máy của phụ nữ có khác biệt nhiều so với các đồng nghiệp nam?</b><p>Do tôi có học Đạo diễn Điện ảnh - Truyền hình nên có thể sáng tạo được nhiều góc máy lạ, đẹp. Bên cạnh đó, phụ nữ cũng nhạy cảm và dễ xúc động hơn nam giới. Tuy nhiên, theo quan điểm của tôi, thì mỗi quay phim đều có góc nhìn và thế mạnh khác nhau nên rất khó để có thể so sánh được.</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-11/cats1-1.jpg' /><b>Là nữ quay phim duy nhất của VTV8, chị có được ưu ái hơn không?</b><p>Nam nữ bình đẳng, nhiều khi các anh còn hay chọc tôi là \"thằng Bảo Anh\" (cười). Nói vậy thôi chứ khi đã theo nghề này phải hơi nam tính một chút mới hoàn thành được tốt công việc. Còn khi rời khỏi máy quay thì \"Em là cô gái Huế, một chiếc lá rơi cũng làm em hoảng sợ\" (cười lớn).</p><b>Nghề quay phim, đặc biệt là quay phim truyền hình, rất vất vả, giờ giấc thất thường, điều đó có ảnh hưởng nhiều đến cuộc sống của chị?</b><p>Bên phòng tôi chủ yếu làm phóng sự, ký sự, phim tài liệu, gameshow, các chương trình THTT như bóng đá, lễ hội,... Hồi con gái tôi còn nhỏ thì đúng là rất vất vả, nhưng giờ bé đã 11 tuổi rồi, có thể tự lo cho bản thân nên cũng đỡ hơn. Tôi may mắn có ông bà ngoại hỗ trợ rất nhiều trong việc đưa đón và chăm sóc bé nên mới có thể chuyên tâm cho công việc.</p><b>Chị có thể chia sẻ một vài kỷ niệm đáng nhớ trong quá trình tác nghiệp?</b><p>Kỷ niệm thì nhiều lắm, chuyện dầm mưa dãi nắng thì như cơm bữa, nhưng tôi ấn tượng nhất là lần ngâm mình trong nước ở hang Quảng Bình hay lần đi đảo Cồn Cỏ để làm chương trình Hình ảnh từ cuộc sống phát trên VTV1, tôi đã không ngần ngại trèo lên ngọn hải đăng để quay cảnh \"những người bảo vệ mắt ngọc của ngọn hải đăng\". Mặc dù không sợ độ cao nhưng khi xem lại những tấm hình mà đồng nghiệp chụp lại khoảnh khắc tôi đang tác nghiệp thì cũng thấy tự phục bản thân quá (cười). Chuyến đi dài ngày nhất là khi làm các chương trình: Chuyến xe buýt kỳ thú và Người nông dân hiện đại, mỗi lần đi phải trên 20 ngày trải dài các tỉnh…</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-11/cats2.jpg' /><b>Điều khiến chị hạnh phúc nhất khi theo đuổi công việc này là gì?</b><p>Chân tôi là chân đi nên ngồi yên là không chịu được.</p><b>Số lượng nữ giới làm quay phim vẫn còn khá hạn chế. Nếu có lời khuyên cho các bạn gái trẻ muốn thử sức với công việc này, chị sẽ nói gì?</b><p>Cứ làm điều mà mình thích để sau này không hối hận! Quay phim nữ không thể vác máy hoài được. Đến tầm 50 tuổi sẽ gác kiếm và chuyển qua làm đạo diễn phim trường, mà nếu tới lúc đó còn sức tôi cũng sẽ vác máy đi quay tiếp.</p><br><i>Xin cảm ơn chị!</i>"
    },
    {
      "id": 46,
      "category": 0,
      "category_name": "Tin tức - sự kiện",
      "title": "Trạm yêu thương: Đôi cánh của cậu bé điếc bẩm sinh",
      "author": "Theo VTV Online",
      "photoBy": "",
      "time": "09:58",
      "date": "2024-11-01",
      "views": "8560",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-11/cats.jpg",
      "description": "Ngay từ khi sinh ra, cậu bé Tạ Việt Vượng đã không thể nghe và nói. Để chắp cánh cho tương lai của con trai, mẹ của Việt Vượng đã không màng khó khăn.",
      "content": "<b>Ngay từ khi sinh ra, cậu bé Tạ Việt Vượng đã không thể nghe và nói. Để chắp cánh cho tương lai của con trai, mẹ của Việt Vượng đã không màng khó khăn.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-11/cats.jpg' /><p>Tạ Việt Vượng là con trai cả của chị Tống Thị Nga (huyện Nam Trực, tỉnh Nam Định). Vượng sinh ra đã là một cậu bé bị điếc bẩm sinh. Chị Nga cho biết: \"Có 5 cấp độ của bệnh điếc thì con đã bị điếc ở cấp độ 4. Khi mới chào đời,Vượng không thấy biểu hiện nào bất thường cả. Cậu bé rất nhanh nhẹn, bụ bẫm, chỉ khoảng 15 ngày tuổi đã biết bi bô hóng chuyện\". Cho đến 7 tháng tuổi, chị Nga thấy các anh chị nghịch ngợm trêu đùa ở bên cạnh mà Vượng vẫn ngủ rất ngoan, không có phản ứng gì.</p><p>Linh cảm của người mẹ đã nhắc nhở chị Nga, đến 10 tháng tuổi chị Nga đã đưa Vượng đi khám nhưng bác sĩ bảo có thể Vượng chỉ chậm nói chứ không có vấn đề gì. Đến khi Vượng 1 tuổi mà vẫn không thấy con trai nói, chị Nga đã đưa con lên Hà Nội khám thì nhận được chuẩn đoán Vượng bị điếc cấp độ 4.</p><p>Nghe chẩn đoán từ bác sĩ, chị Nga như đứt từng khúc ruột, nhưng không để bản thân suy sụp lâu, chị đã cố gắng gạt đi những đau thương, chấp nhận vất vả để đồng hành cùng con. Ở Nam Định, chị Nga là một công nhân may, còn chồng là công nhân. Kinh tế gia đình vốn khó khăn, giờ lại càng chật vật hơn. Thế nhưng, để con có tuổi thơ đầy đủ như bao bạn bè cùng trang lứa, vợ chồng chị Nga đã không quản khó khăn vất vả, làm ngày làm đêm, dành dụm tiền bạc mua cho Vượng một máy trợ thính, mong đó là phương tiện giúp con tìm hiểu và khám phá thế giới.</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-11/cats1.jpg' /><p>Đến tuổi đi nhà trẻ, khó khăn lại chồng chất khó khăn khi Vượng khó hòa nhập cũng các bạn bình thường. Chị Nga đã quyết định đưa Vượng đến trung tâm nuôi dạy trẻ khuyết tật tại thành phố Nam Định, nhưng linh cảm của người mẹ nhận thấy đây chưa phải là nơi dành cho Vượng, vì chị mong muốn con trai được học ở một môi trường tốt hơn, hướng tới tương lai tươi sáng. Từ đó chị đưa Vượng lên Hà Nội để học tại trường Nhân Chính. Lúc này chị Nga lặn lội với đủ mọi nghề để lo cho con đi học, chị đi rửa bát thuê, bán đồng nát, đi trông trẻ…</p><p>Mặc dù bản thân gặp nhiều thiệt thòi, nhưng Vượng luôn mong muốn mình được hòa nhập với đám bạn cùng trang lứa. Thích những chỗ đông người, khát khao được lớn lên như bao đứa trẻ khác, Vượng luôn muốn gặp gỡ thật nhiều người, được đi nhiều nơi để khám phá thể giới.</p><p>Chị Nga chia sẻ: \"Bản thân bố mẹ chỉ vất vả nửa đời thôi, nhưng mà con sẽ vất vả cả đời\". Vì thế, chị luôn mong muốn làm những gì tốt nhất có thể cho Vượng, vất vả đến mấy cũng phải cho con đi học. Đi học là một bước tiến để trang bị cho tương lai tốt hơn. Nếu có kiến thức thì con sẽ đỡ vất vả.</p><p>Điều chị Nga mong muốn nhất là Vượng có thể học tập và chinh phục những cột mốc mới trên con đường học vấn. Món quà của Trạm yêu thương sẽ phần nào san sẻ gánh nặng trên vai người mẹ tảo tần hết lòng vì con trên chặng đường còn rất nhiều gian nan phía trước.</p><p>Câu chuyện cảm động về tình mẫu tử của chị Tống Thị Nga và cậu bé Tạ Việt Vượng chắc chắn sẽ lấy đi nước mắt của khán giả Trạm yêu thương trong khung giờ quen thuộc 10h00 thứ Bảy ngày 02/11/2024 trên kênh VTV1.</p>"
    },
    {
      "id": 47,
      "category": 0,
      "category_name": "Tin tức - sự kiện",
      "title": "Ông Lê Ngọc Quang giữ chức Bí thư Tỉnh ủy Quảng Bình",
      "author": "Tạ Hiển - Nguyễn Chiến",
      "photoBy": "",
      "time": "12:41",
      "date": "2024-10-31",
      "views": "2069",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-10/vna-potal-dong-chi-le-ngoc-quang-giu-chuc-bi-thu-tinh-uy-quang-binh-7680309-53918.jpg",
      "description": "Bộ Chính trị quyết định điều động, chỉ định ông Lê Ngọc Quang tham gia Ban Chấp hành, Ban Thường vụ Tỉnh ủy, giữ chức vụ Bí thư Tỉnh ủy Quảng Bình.",
      "content": "<b>Bộ Chính trị quyết định điều động, chỉ định ông Lê Ngọc Quang tham gia Ban Chấp hành, Ban Thường vụ Tỉnh ủy, giữ chức vụ Bí thư Tỉnh ủy Quảng Bình.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-10/vna-potal-dong-chi-le-ngoc-quang-giu-chuc-bi-thu-tinh-uy-quang-binh-7680309-53918.jpg' /><i class='block text-center'>Ông Lê Minh Hưng, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tổ chức Trung ương trao quyết định của Bộ Chính trị điều động, chỉ định ông Lê Ngọc Quang Tổng Giám đốc Đài Truyền hình Việt Nam giữ chức vụ Bí thư Tỉnh ủy Quảng Bình nhiệm kỳ 2020 – 2025.</i><br><br><p>Sáng 31/10, tại trụ sở Tỉnh ủy Quảng Bình, ông Lê Minh Hưng, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tổ chức Trung ương thay mặt Bộ Chính trị chủ trì Hội nghị công bố và trao quyết định của Bộ Chính trị về việc điều động, chỉ định ông Lê Ngọc Quang, Ủy viên Trung ương Đảng, Bí thư Đảng ủy, Tổng Giám đốc Đài Truyền hình Việt Nam giữ chức vụ Bí thư Tỉnh ủy Quảng Bình nhiệm kỳ 2020 – 2025.</p><br><p>Dự Hội nghị công bố có ông Hoàng Đăng Quang, Ủy viên Trung ương Đảng, Phó Trưởng ban Thường trực Ban Tổ chức Trung ương; ông Vũ Đại Thắng, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Quảng Ninh và Đoàn công tác của Đài Truyền hình Việt Nam. Về phía tỉnh Quảng Bình có ông Trần Hải Châu, Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Quảng Bình; ông Trần Thắng, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Quảng Bình cùng các Ủy viên BTV Tỉnh ủy, BCH Đảng bộ tỉnh, đại diện lãnh đạo các sở, ban, ngành, địa phương…</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-10/catse4.jpg' /><p>Tại hội nghị, ông Hoàng Đăng Quang, Phó Trưởng Ban Thường trực Ban Tổ chức Trung ương đã công bố quyết định của Bộ Chính trị về công tác cán bộ. Theo Quyết định, Bộ Chính trị điều động, phân công, chỉ định ông Lê Ngọc Quang, Ủy viên Trung ương Đảng, Tổng Giám đốc Đài Truyền hình Việt Nam tham gia Ban Chấp hành, Ban Thường vụ Tỉnh ủy và giữ chức Bí thư Tỉnh ủy Quảng Bình nhiệm kỳ 2020 - 2025.</p><br><p>Trưởng Ban Tổ chức Trung ương Lê Minh Hưng chúc mừng tân Bí thư Tỉnh ủy Quảng Bình và bày tỏ tin tưởng ông Lê Ngọc Quang cùng tập thể lãnh đạo, nhân dân, các lực lượng vũ trang trên địa bàn tỉnh sẽ đoàn kết, phấn đấu hoàn thành xuất sắc việc thực hiện Nghị quyết Đại hội Đảng bộ tỉnh Quảng Bình lần thứ XVII, góp phần vào thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng và làm tốt công tác chuẩn bị Đại hội Đảng các cấp, tiến tới Đại hội Đảng toàn quốc lần thứ XIV.</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-10/cats1-2.jpg' /><br><p>\"Đây là dấu mốc quan trọng và vinh dự lớn trong quá trình công tác của tôi nhưng cũng là trách nhiệm rất nặng nề trước Trung ương Đảng, trước Đảng bộ và Nhân dân Quảng Bình. Đây là mảnh đất địa linh nhân kiệt, giàu truyền thống cách mạng và khát vọng vươn lên mạnh mẽ\" - tân Bí thư Tỉnh ủy Quảng Bình nhấn mạnh.</p><br><p>Trên cương vị công tác mới, ông Lê Ngọc Quang đề nghị và mong muốn tiếp tục nhận được sự quan tâm, lãnh đạo, chỉ đạo, giúp đỡ của Trung ương Đảng, Quốc hội, Chính phủ và các cơ quan ban ngành trung ương, đặc biệt là sự chung sức, đồng lòng của các đồng chí Ban Thường vụ, Ban chấp hành Đảng bộ tỉnh, các cấp ủy đảng, các thế hệ lãnh đạo đi trước và nhân dân Quảng Bình để hoàn thành nhiệm vụ được giao.</p><br><p>Bí thư Tỉnh ủy Quảng Bình Lê Ngọc Quang hứa sẽ nỗ lực hết sức nhanh chóng nắm bắt tình hình, không ngừng học hỏi, tận tâm tận lực cùng tập thể Ban Thường vụ, Ban chấp hành Đảng bộ tỉnh và cả hệ thống chính trị trong tỉnh, củng cố khối đại đoàn kết thống nhất, tổ chức thực hiện thắng lợi Nghị quyết Đại hội đại biểu Đảng bộ tỉnh Quảng Bình lần thứ XVII, góp phần cùng cả nước quyết tâm thực hiện thắng lợi Nghị quyết Đại hội Đảng toàn quốc lần thứ XIII.</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-10/cats2.jpg' /><i>Đoàn công tác của Đài Truyền hình Việt Nam chúc mừng ông Lê Ngọc Quang giữ chức Bí thư Tỉnh ủy Quảng Bình.</i><br><p>Ông Lê Ngọc Quang trân trọng cảm ơn và tiếp thu nghiêm túc đầy đủ ý kiến chỉ đạo, giao nhiệm vụ của Trưởng Ban Tổ chức Trung ương Lê Minh Hưng, đặc biệt trong việc lãnh đạo, chỉ đạo khắc phục hậu quả lũ lụt, ổn định đời sống của nhân dân và các công việc quan trọng khác.</p>"
    },
    {
      "id": 48,
      "category": 0,
      "category_name": "Tin tức - sự kiện",
      "title": "Đài THVN ký thoả thuận hợp tác triển khai dự án xây dựng Đài PTTH Hủa Phăn, CHDCND Lào",
      "author": "Tiến Đức",
      "photoBy": " Ban QLĐTXD",
      "time": "14:57",
      "date": "2024-10-29",
      "views": "2069",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/anh-ky-ket-lao.png",
      "description": "Đây là dự án sử dụng nguồn ngân sách của Chính phủ Việt Nam viện trợ không hoàn lại cho CHDCND Lào nhằm hỗ trợ xây dựng, tạo cơ sở hình thành và phát triển mạng phát sóng phát thanh truyền hình trên lãnh thổ CHDCND Lào.",
      "content": "<b>Đây là dự án sử dụng nguồn ngân sách của Chính phủ Việt Nam viện trợ không hoàn lại cho CHDCND Lào nhằm hỗ trợ xây dựng, tạo cơ sở hình thành và phát triển mạng phát sóng phát thanh truyền hình trên lãnh thổ CHDCND Lào.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-10/anh-ky-ket-lao.png' /><br><br><p>Theo Thỏa thuận giữa Chính phủ nước Cộng hòa Xã hội Chủ nghĩa Việt Nam và Chính phủ nước Cộng hòa Dân chủ Nhân dân Lào về Quy chế tài chính và Quản lý sử dụng vốn viện trợ không hoàn lại của Chính phủ Việt Nam dành cho Chính phủ Lào ký ngày 06 tháng 12 năm 2020; Văn bản số 9109/VPCP-QHQT ngày 13/12/2021 của Văn phòng Chính phủ về việc giao chủ dự án đối với các dự án sử dụng vốn viện trợ dành cho Lào mở mới năm 2021, Ngày 28/10/2024, Phó Tổng Giám đốc Đinh Đắc Vĩnh đại diện cho Đài THVN – đơn vị được giao chủ đầu tư đã ký kết biên bản thoả thuận thực hiện dự án “Đài phát thanh, phát hình tại tỉnh Hủa Phăn, CHDCND Lào”.</p><br><p>Theo đó, Đài THVN được Chính phủ Việt Nam giao triển khai thực hiện dự án dự án \"Xây dựng Đài phát thanh, phát hình tại tỉnh Hủa Phăn\" theo đúng nội dung Báo cáo nghiên cứu khả thi đã được các bên ký kết và được Ủy Ban hợp tác Lào - Việt Nam phê duyệt tại quyết định số 155/UBHT L-VN ngày 12/10/2023, đảm bảo tuân thủ đúng các quy định tại Quy chế tài chính và quản lý sử dụng vốn viện trợ không hoàn lại của Chính phủ Việt Nam dành cho Chính phủ Lào ký ngày 06 tháng 12 năm 2020 hoặc Quy chế sửa đổi, thay thế khác (nếu có).</p><img src='https://vtv.gov.vn//uploads/ketnoi/338/anh-ky-ket-2.png' /><p>Dự án bao gồm một số hạng mục như: Cột ăng ten đứng cao 75m, nhà đặt máy phát và các cơ sở vật chất phục vụ liên quan, thiết bị của Đài Phát thanh, phát hình đặt tại Sầm Nưa, thiết bị FM của huyện Viêng Say, Sộp Bầu, Hủa Mường với tổng mức đầu tư dự kiến 146.371.390.000 đồng từ vốn viện trợ của Chính phủ Việt Nam dành cho Chính phủ Lào. Khi đưa vào hoạt động, sẽ giúp nước bạn tự sản xuất các chương trình phát thanh, truyền hình quy mô nhỏ; đảm bảo việc tiếp sóng và phát lại các chương trình của Đài phát thanh, truyền hình Quốc gia Lào và phát chuyển tiếp các chương trình truyền hình của Đài THVN tới các khu vực trên địa bàn,…</p><p>Công trình dự kiến hoàn thành và đưa vào sử dụng vào năm 2026, sẽ trở thành  biểu tượng văn hoá của địa phương, biểu thị cho tình hữu nghị của hai nước Việt Nam – Lào anh em.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/338/anh-phan-mem/toan-canh-cong-trinh.png' /><i>Toàn cảnh công trình</i><img src='https://vtv.gov.vn//uploads/ketnoi/338/anh-phan-mem/phoi-canh-ang-ten-vn-lao.png' /><i class='block text-center'>Phối cảnh nhà làm việc của Công trình Đài Phát thanh, phát hình Hủa Phăn, CHDCND Lào</i>"
    },
    {
      "id": 49,
      "category": 0,
      "category_name": "Công tác đảng",
      "title": "Xây dựng Đảng bộ Khối các cơ quan Trung ương trong sạch, vững mạnh trong kỷ nguyên vươn mình của dân tộc",
      "author": "Minh Anh - Hà My",
      "photoBy": "",
      "time": "15:29",
      "date": "2024-10-28",
      "views": "3613",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-10/dang-uy-khoi-1.jpg",
      "description": "Trải qua 76 năm xây dựng và phát triển, theo yêu cầu của mỗi giai đoạn lịch sử, thời kỳ cách mạng khác nhau, Đảng bộ Khối các cơ quan Trung ương luôn đoàn kết, sáng tạo, phấn đấu vượt qua khó khăn, thách thức, hoàn thành xuất sắc nhiệm vụ được giao.",
      "content": "<b>Trải qua 76 năm xây dựng và phát triển, theo yêu cầu của mỗi giai đoạn lịch sử, thời kỳ cách mạng khác nhau, Đảng bộ Khối các cơ quan Trung ương luôn đoàn kết, sáng tạo, phấn đấu vượt qua khó khăn, thách thức, hoàn thành xuất sắc nhiệm vụ được giao.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-10/dang-uy-khoi-1.jpg' /><p>Đảng bộ Khối các cơ quan Trung ương tiền thân là Liên chi cơ quan Trung ương, được thành lập ngày 7/11/1948, tại Chiến khu Việt Bắc với 6 chi bộ và vài chục đảng viên công tác trong các cơ quan Trung ương. Trải qua các thời kỳ, từ một chi bộ được thành lập trong khói lửa của cuộc kháng chiến chống thực dân Pháp giữa chiến khu Việt Bắc, đến nay, Đảng bộ Khối các cơ quan Trung ương có 61 đảng bộ trực thuộc với 78.432 đảng viên, sinh hoạt trong 5.529 chi bộ trong các cơ quan tham mưu chiến lược của Đảng, Nhà nước, Mặt trận Tổ quốc và các đoàn thể nhân dân.</p><br><b>Thành tựu to lớn, truyền thống vẻ vang</b><br><p>Vào năm 1948, tại căn cứ địa Việt Bắc, các cơ quan Trung ương lúc đó ở phân tán, xa nhau nên việc sinh hoạt của chi bộ không thuận lợi. Do đó, Hội nghị toàn thể chi bộ cơ quan Trung ương vào ngày 1/11/1948 đã thống nhất đề nghị thành lập Liên chi cơ quan Trung ương (tiền thân của Đảng bộ Khối các cơ quan Trung ương ngày nay). Ngay sau đó, Liên chi cơ quan Trung ương được thành lập vào ngày 7/11/1948 tại Chiến khu Việt Bắc. Ngày đầu thành lập, Liên chi gồm 6 chi bộ trong các cơ quan Trung ương Đảng, Chính phủ và Mặt trận. Sự ra đời của Liên chi các cơ quan Trung ương có ý nghĩa rất quan trọng nhằm đẩy mạnh công tác xây dựng Đảng, nâng cao năng lực lãnh đạo, sức chiến đấu của Đảng, đưa công cuộc kháng chiến kiến quốc đi đến thắng lợi và xây dựng thành công chủ nghĩa xã hội.</p><br><p>Qua các thời kỳ của cách mạng, để đảm bảo thực hiện nhiệm vụ và đáp ứng yêu cầu của thực tiễn, Đảng bộ Khối đã trải qua nhiều lần tách, nhập, hợp nhất, sắp xếp, tổ chức lại, có những thời điểm trực thuộc Đảng bộ TP. Hà Nội. Thực hiện Nghị quyết Hội nghị Trung ương 4 (khóa X), ngày 11/4/2007, Bộ Chính trị đã ban hành Quyết định số 47-QĐ/TW về thành lập Đảng bộ Khối các cơ quan Trung ương trên cơ sở sắp xếp, tổ chức lại 7 đảng bộ Khối (Khối I, Kinh tế, Tư tưởng, Khoa giáo, Dân vận, Nội chính, Đối ngoại) và Ban Cán sự Đảng Ngoài nước. Là đảng bộ đặc thù, Đảng bộ Khối các cơ quan Trung ương có vị trí, vai trò quan trọng trong hệ thống chính trị; đội ngũ cán bộ, đảng viên có bản lĩnh chính trị vững vàng, có trình độ cao về chính trị và chuyên môn, trực tiếp tham mưu và tổ chức thực hiện chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước trên hầu hết các lĩnh vực quan trọng. Một bộ phận cán bộ, đảng viên giữ vị trí quan trọng, trong đó nhiều đồng chí là lãnh đạo cấp cao của Đảng và Nhà nước. Phát huy truyền thống 76 năm qua, các cấp ủy đảng và đội ngũ cán bộ, đảng viên của Đảng bộ Khối đang nỗ lực phấn đấu đạt được những kết quả quan trọng:</p><br><p>Thứ nhất, công tác xây dựng Đảng đã triển khai toàn diện, đồng bộ và từng bước đi vào chiều sâu. Đảng ủy Khối và các cấp ủy trực thuộc chú trọng đổi mới, nâng cao chất lượng, hiệu quả công tác xây dựng Đảng về chính trị, coi trọng xây dựng Đảng về tư tưởng, tập trung xây dựng Đảng về đạo đức. Đẩy mạnh công tác tuyên truyền, giáo dục chủ nghĩa Mác - Lê nin, tư tưởng Hồ Chí Minh, tuyên truyền kỷ niệm các ngày lễ lớn và các sự kiện lịch sử quan trọng của đất nước đảm bảo mục đích, yêu cầu. Quyết liệt đổi mới mạnh mẽ việc học tập, quán triệt, tuyên truyền và triển khai thực hiện nghị quyết của các cấp ủy Đảng theo hướng tăng cường ứng dụng công nghệ hiện đại; ban hành nghị quyết chuyên đề đối với những vấn đề cốt yếu, phù hợp với đặc thù của Đảng bộ Khối và tập trung lãnh đạo, chỉ đạo, tổ chức thực hiện đạt hiệu quả; tiến hành tổng kết thực tiễn và lựa chọn những khâu đột phá để tổ chức thực hiện: nâng cao chất lượng sinh hoạt chi bộ và chất lượng chi bộ; tăng cường bảo vệ nền tảng tư tưởng của Đảng, đấu tranh, phản bác các quan điểm sai trái, thù địch; nâng cao đạo đức cách mạng, tăng cường tính tiên phong, gương mẫu của cán bộ, đảng viên, nhất là người đứng đầu cấp ủy, cơ quan, đơn vị; xây dựng, củng cố, kiện toàn cấp ủy và tổ chức đảng, công tác quản lý, phát triển và nâng cao chất lượng đảng viên; chú trọng công tác bảo vệ chính trị nội bộ; Tăng cường và từng bước nâng cao chất lượng công tác kiểm tra, giám sát; tăng cường công tác dân vận và lãnh đạo các đoàn thể chính trị - xã hội.</p><br><p>Thứ hai, phương thức lãnh đạo của cấp ủy các cấp từng bước được đổi mới, tập trung lãnh đạo thực hiện thắng lợi nhiệm vụ chính trị của các cơ quan, đơn vị. Đảng ủy Khối và các cấp ủy có nhiều đổi mới mạnh mẽ về nội dung, phương thức lãnh đạo phù hợp với đặc thù và điều kiện thực tiễn ở Đảng bộ Khối, trong đó ưu tiên giải quyết những vấn đề vướng mắc, bất cập mới nảy sinh từ thực tiễn; lựa chọn những nhiệm vụ, giải pháp trọng tâm, đột phá theo từng năm và những địa bàn có tính trọng điểm để chỉ đạo thực hiện. Công tác lãnh đạo, chỉ đạo, điều hành được triển khai theo đúng Quy chế làm việc; giải quyết công việc theo thẩm quyền, đảm bảo sự lãnh đạo tập thể; công tác chính trị tư tưởng và tổ chức quán triệt các nghị quyết của Đảng có nhiều đổi mới, góp phần cung cấp thông tin, kiến thức và kỹ năng để cán bộ, đảng viên thấm nhuần và tránh xảy ra khuyết điểm, vi phạm. Đảng ủy Khối đã xác định những vấn đề có trọng tâm, địa bàn trọng điểm để lãnh đạo, chỉ đạo và tổ chức thực hiện trong toàn Đảng bộ.</p><br><p>Công tác phối hợp được tăng cường; bổ sung, xây dựng các quy chế, quy định theo các quy định, hướng dẫn mới của Trung ương, của Đảng ủy Khối phù hợp với thực tiễn, đặc thù của cơ quan, đơn vị; lãnh đạo, chỉ đạo cấp ủy các cấp tập trung kiểm tra, giám sát, kiểm soát quyền lực, tài sản, phòng, chống tham nhũng, tiêu cực; coi trọng kiểm tra dấu hiệu vi phạm; mở rộng địa bàn, lĩnh vực giám sát. Tăng cường ứng dụng công nghệ thông tin trong công tác lãnh đạo, chỉ đạo và quản lý điều hành trong toàn Đảng bộ. Đổi mới trong lựa chọn nội dung và điều hành các các hội nghị Ban Thường vụ, Ban Chấp hành thực hiện nghiêm chương trình công tác toàn khóa, hằng năm và chỉ bổ sung, bàn và quyết định những vấn đề lớn có tác động đến toàn Đảng bộ, phức tạp mới nảy sinh từ thực tiễn hoặc theo sự chỉ đạo của Trung ương...</p><br><p>Thứ ba, thực hiện nghiêm túc, hiệu quả các nghị quyết, chỉ thị, nhất là Nghị quyết Trung ương 4 (khóa XI, khóa XII), Kết luận số 21-KL/TW (khóa XIII) về xây dựng, chỉnh đốn Đảng và hệ thống chính trị; Chỉ thị số 03-CT/TW, Chỉ thị số 05-CT/TW, Kết luận số 01-KL/TW của Bộ Chính trị và các quy định về trách nhiệm nêu gương của cán bộ, đảng viên... được cấp ủy các cấp trong toàn Đảng bộ Khối triển khai thực hiện nghiêm túc, bài bản, có nhiều cách làm sáng tạo, nhiều mô hình hay, điển hình tiên tiến đã xuất hiện. Qua đó, công tác xây dựng, chỉnh đốn Đảng và hệ thống chính trị được thực hiện có hiệu quả hơn trong toàn Đảng bộ Khối; tính tiên phong, gương mẫu của cán bộ, đảng viên, nhất là người đứng đầu cấp ủy, cơ quan, đơn vị được tăng cường, góp phần ngăn chặn, đẩy lùi tình trạng suy thoái về tư tưởng chính trị, đạo đức lối sống, tệ tham nhũng, lãng phí, quan liêu của một bộ phận cán bộ, đảng viên.</p><br><p>Với những thành tích và đóng góp to lớn vào sự nghiệp xây dựng và bảo vệ Tổ quốc, Đảng bộ Khối vinh dự được Đảng, Nhà nước trao tặng Huân chương Độc lập hạng Nhất, hai lần được tặng Huân chương Lao động hạng Nhất và nhiều phần thưởng cao quý khác. Cơ quan Đảng ủy Khối được Thủ tướng Chính phủ tặng Cờ thi đua đơn vị dẫn đầu trong phong trào thi đua yêu nước của Khối Thi đua các cơ quan Đảng Trung ương; nhiều ban, đơn vị của Đảng ủy Khối được Trung ương tặng Cờ thi đua và Bằng khen đơn vị có thành tích xuất sắc trong phong trào thi đua yêu nước; nhiều tập thể, cá nhân vinh dự được tặng những phần thưởng cao quý của Đảng, Nhà nước…</p><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-10/dang-uy-khoi-2.jpg' /><b>Nỗ lực phấn đấu hoàn thành nhiệm vụ của các cơ quan Trung ương</b><br><p>Trong thời gian tới, tình hình quốc tế và trong nước tiếp tục tạo ra nhiều thuận lợi và cơ hội phát triển, đồng thời có nhiều khó khăn, phức tạp tác động mạnh đến việc thực hiện nhiệm vụ chính trị và công tác xây dựng Đảng của Đảng bộ Khối. Đặc biệt, trong kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam, các cấp ủy, tổ chức đảng trong Đảng bộ Khối các cơ quan Trung ương cần tập trung thực hiện tốt một số nhiệm vụ sau:</p><br><p>Một là, tiếp tục triển khai toàn diện, đồng bộ, sâu sắc các mặt công tác xây dựng Đảng, giữ vững nguyên tắc tập trung dân chủ, phát huy vai trò lãnh đạo, hạt nhân chính trị của tổ chức đảng, trước hết tập trung làm tốt công tác chính trị, tư tưởng, đấu tranh phản bác những luận điểm sai trái, thù địch, bảo vệ vững chắc nền tảng tư tưởng của Đảng; tăng cường tính tiên phong, gương mẫu của cán bộ, đảng viên, nhất là bí thư cấp ủy, người đứng đầu cơ quan, đơn vị. Đổi mới và nâng cao chất lượng sinh hoạt đảng, tăng cường sinh hoạt chuyên đề, sinh hoạt tư tưởng; nâng cao chất lượng chi bộ; làm tốt công tác cán bộ, công tác bảo vệ chính trị nội bộ, công tác quản lý và phát triển đảng viên. Tăng cường và đổi mới sự lãnh đạo của cấp ủy đối với công tác dân vận, nhất là công tác dân vận trong các cơ quan nhà nước và lãnh đạo các đoàn thể hoạt động ngày càng hiệu quả, thiết thực.</p><br><p>Hai là, tập trung lãnh đạo cán bộ, đảng viên tổ chức thực hiện tốt nhiệm vụ chính trị của các cơ quan, đơn vị. Từ nay đến hết nhiệm kỳ 2020-2025 cần tập trung rà soát các mục tiêu, chỉ tiêu, nhiệm vụ được giao trong Nghị quyết Đại hội XIII của Đảng, Nghị quyết Đại hội Đảng bộ Khối lần thứ XIII, nghị quyết đại hội các đảng bộ trực thuộc nhiệm kỳ 2020-2025; các nghị quyết của các hội nghị Trung ương, các nghị quyết chuyên đề của Bộ Chính trị trong nhiệm kỳ; các nghị quyết của Chính phủ và chức năng, nhiệm vụ của các cơ quan Trung ương để lãnh đạo, chỉ đạo và phối hợp thực hiện hoàn thành thắng lợi nhiệm vụ chính trị và công tác xây dựng Đảng trong cả nhiệm kỳ. Đồng thời, phát huy tinh thần trách nhiệm và tính tiên phong, gương mẫu của đội ngũ cán bộ, đảng viên, nhất là bí thư cấp ủy, người đứng đầu cơ quan, đơn vị. Nâng cao chất lượng tham mưu, đề xuất các chủ trương, chính sách hợp lòng dân, đẩy mạnh công cuộc đổi mới, sự nghiệp công nghiệp hóa, hiện đại hóa vì mục tiêu dân giàu, nước mạnh, dân chủ, công bằng, văn minh.</p><br><p>Ba là, tiếp tục nâng cao chất lượng, hiệu quả và làm tốt hơn nữa công tác xây dựng Đảng về chính trị, coi trọng xây dựng Đảng về tư tưởng, tập trung xây dựng Đảng về đạo đức. Tiếp tục đẩy mạnh thực hiện Nghị quyết Trung ương 4 khóa XI, XII, Kết luận số 21-KL/TW khóa XIII và Chỉ thị số 05-CT/TW, Kết luận số 01-KL/TW của Bộ Chính trị. Trọng tâm là thực hiện trách nhiệm nêu gương của cán bộ, đảng viên và tập trung ngăn chặn, đẩy lùi các biểu hiện suy thoái về tư tưởng chính trị, đạo đức, lối sống và các biểu hiện “tự diễn biến”, “tự chuyển hóa”. Thực hiện chuẩn mực đạo đức cách mạng của cán bộ, đảng viên trong giai đoạn mới theo Quy định số 144-QĐ/TW ngày 09/5/2024 của Bộ Chính trị. Quyết tâm xây dựng đội ngũ cán bộ, đảng viên trong các cơ quan Trung ương có bản lĩnh chính trị vững vàng, đạo đức, lối sống trong sáng, năng lực công tác tốt, thật sự liêm chính, vì dân.</p><br><p>Bốn là, tiếp tục đổi mới phương thức lãnh đạo, chỉ đạo của Đảng ủy Khối và các cấp ủy trực thuộc, chú trọng nâng cao năng lực lãnh đạo và sức chiến đấu của tổ chức đảng; xây dựng tổ chức đảng gắn với xây dựng cơ quan, đơn vị, đoàn thể trong sạch, vững mạnh về mọi mặt. Thực hiện quyết liệt, đồng bộ việc xây dựng, củng cố, sắp xếp, kiện toàn tổ chức bộ máy, đội ngũ cán bộ cấp ủy và cán bộ chuyên trách công tác đảng các cấp đủ phẩm chất, năng lực, uy tín ngang tầm nhiệm vụ. Tăng cường quản lý cấp ủy viên, đảng viên cả về tư tưởng chính trị, đạo đức, lối sống. Chú trọng xây dựng sự đoàn kết, thống nhất trong nội bộ; đổi mới phương pháp, lề lối làm việc, nâng cao chất lượng tham mưu của cán bộ, đảng viên trong Đảng bộ Khối đáp ứng yêu cầu trong tình hình mới.</p><br><p>Năm là, tiếp tục tăng cường kỷ luật, kỷ cương trong việc cụ thể hóa và tổ chức thực hiện chủ trương, đường lối, nghị quyết của Đảng và các mặt công tác xây dựng Đảng đi đôi với việc đổi mới mạnh mẽ, nâng cao hiệu lực, hiệu quả lãnh đạo, chỉ đạo và tổ chức thực hiện nhiệm vụ kiểm tra, giám sát, kỷ luật đảng và kiểm soát chặt chẽ quyền lực. Thực hiện nghiêm Nghị quyết số 15-NQ/ĐUK của Đảng ủy Khối về công tác kiểm tra, giám sát. Chú trọng việc tự kiểm tra, giám sát chuyên đề; tăng cường các buổi làm việc, giám sát thường xuyên của Ban Thường vụ, của các đảng ủy với các đảng ủy, chi bộ trực thuộc để nắm chắc tình hình và kịp thời xử lý, giải quyết, tháo gỡ khó khăn, vướng mắc, vấn đề phát sinh ở cơ sở. Tập trung giải quyết kịp thời các đơn thư tố cáo, khiếu nại và xử lý kỷ luật nghiêm tổ chức đảng, đảng viên vi phạm theo thẩm quyền, đúng quy trình, quy định.</p><br><p>Sáu là, tiếp tục đổi mới sự lãnh đạo của các cấp ủy đảng đối với công tác dân vận trong tình hình mới. Quan tâm triển khai thực hiện Luật dân chủ ở cơ sở gắn với xây dựng và thực hiện tốt Quy chế công tác dân vận và Quy chế dân chủ ở cơ sở. Thường xuyên tổ chức các hội nghị đối thoại giữa lãnh đạo và cán bộ, công chức, người lao động để giải quyết kịp thời các vấn đề liên quan đến việc thực hiện nhiệm vụ chuyên môn, đời sống vật chất, tinh thần của cán bộ, đảng viên, người lao động. Tăng cường hơn nữa việc phối hợp công tác với đảng đoàn, ban cán sự đảng, lãnh đạo các ban, bộ, ngành, đoàn thể Trung ương để nâng cao chất lượng, hiệu quả công tác tham mưu, phục vụ, giúp Trung ương Đảng, Nhà nước, các tổ chức chính trị - xã hội ở Trung ương thể chế hóa, cụ thể hóa và tổ chức thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng.</p><br><p>Bảy là, tập trung chỉ đạo công tác chuẩn bị cho đại hội đảng bộ các cấp trong Đảng bộ Khối, Đại hội XIV của Đảng bộ Khối, tiến tới Đại hội XIV của Đảng. Thành lập các tiểu ban chuẩn bị Đại hội XIV của Đảng bộ Khối; ban hành kế hoạch, hướng dẫn tổ chức đại hội đảng bộ các cấp và Đại hội Đảng bộ Khối lần thứ XIV, nhiệm kỳ 2025-2030; xây dựng các văn kiện đảm bảo chất lượng, tiến độ trình Đại hội XIV của Đảng bộ Khối.</p><br><p>Nhìn lại chặng đường 76 năm xây dựng và phát triển, quá trình xây dựng Đảng bộ Khối cũng gặp phải không ít khó khăn, hạn chế, nhưng những thành tựu và kết quả đạt được trên mọi lĩnh vực vẫn là mặt nổi bật. Trong bối cảnh tình hình thế giới có những cơ hội và khó khăn, thách thức đan xen, tin tưởng dưới sự lãnh đạo của Đảng, Đảng bộ Khối các cơ quan Trung ương sẽ phát huy kết quả và truyền thống quý báu 76 năm qua để xây dựng Đảng bộ ngày càng trong sạch, vững mạnh, hoàn thành xuất sắc nhiệm vụ chính trị của các cơ quan Trung ương góp phần cùng toàn Đảng, toàn dân đưa đất nước tiến vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc Việt Nam.</p>"
    }
  ],
  "mostLike": [
    {
      "id": 52,
      "category": 0,
      "category_name": "Tin tức - sự kiện",
      "title": "THTT \"Cả nước chung tay vì người nghèo\" năm 2022 (20h10, VTV1)",
      "author": "biết tuốt",
      "photoBy": "",
      "time": "02:30",
      "date": "2022-10-17",
      "views": "3399",
      "thumbnail": "https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-8/giai-chay-cat-ba-745x510.jpg",
      "description": "Vtv.vn - Lễ phát động “Cả nước chung tay vì người nghèo” năm 2022 sẽ diễn ra vào lúc 20h10 ngày 17/10 tại Cung văn hóa Lao động hữu nghị Việt - Xô, Hà Nội.",
      "content": "<b>Vtv.vn - Lễ phát động “Cả nước chung tay vì người nghèo” năm 2022 sẽ diễn ra vào lúc 20h10 ngày 17/10 tại Cung văn hóa Lao động hữu nghị Việt - Xô, Hà Nội.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/anh-vtv.jpg' /><p>Lễ phát động “Cả nước chung tay vì người nghèo” năm 2022 là hoạt động thiết thực nhằm hưởng ứng phong trào thi đua “Vì người nghèo - Không để ai bị bỏ lại phía sau” do Thủ tướng Chính phủ phát động và phát động Tháng cao điểm “Vì người nghèo” năm 2022 (17/10/2022 - 18/11/2022). Dự kiến buổi lễ sẽ có khoảng 1.100 người tham dự.</p><br><p>Từ 14h - 17h ngày 17/10, tại sảnh Cung Văn hóa Lao động Hữu nghị Việt - Xô sẽ diễn ra chương trình tiếp nhận ủng hộ người nghèo. Các doanh nghiệp, tổ chức, cá nhân đến trao biển đăng ký ủng hộ Quỹ Vì người nghèo Trung ương và chương trình an sinh xã hội; các đồng chí đại diện lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam theo thứ tự tiếp nhận phần trao biển và tặng lại doanh nghiệp, tổ chức, cá nhân biểu trưng kỷ niệm của chương trình.</p><br><p>Lễ phát động “Cả nước chung tay vì người nghèo” năm 2022 với chủ đề “Hành trình của hy vọng” sẽ bắt đầu lúc 20h10 và được truyền hình trực tiếp trên kênh VTV1, Đài Truyền hình Việt Nam; phát thanh trực tiếp trên sóng Đài Tiếng nói Việt Nam và được các Đài Phát thanh - Truyền hình trên cả nước tiếp sóng. Trong khuôn khổ chương trình, Ban tổ chức sẽ tổng hợp, công bố thông tin kết quả ủng hộ; cam kết ủng hộ người nghèo của doanh nghiệp, cơ quan, tổ chức, cá nhân tại chương trình truyền hình trực tiếp. Đồng thời có hình thức ghi nhận, công bố tên và số tiền, hiện vật của doanh nghiệp, cơ quan, tổ chức, cá nhân đã ủng hộ, đăng ký ủng hộ qua Quỹ “Vì người nghèo” và chương trình an sinh xã hội.</p><br><p>Chương trình bao gồm các phóng sự tổng hợp giới thiệu về người nghèo, cộng đồng nghèo; về kết quả thực hiện mục tiêu giảm nghèo trong cả nước gắn với công tác phòng, chống dịch bệnh COVID-19 từ năm 2020 đến nay; các hoạt động của các địa phương, các tổ chức thành viên, các tổ chức cá nhân hỗ trợ nhà đại đoàn kết, phát triển sản xuất, giúp đỡ học sinh nghèo, khám, chữa bệnh từ thiện, tặng chăn ấm, áo ấm vùng cao; hỗ trợ người dân vùng lũ; hỗ trợ người nghèo, trẻ mồ côi trong đại dịch; hình ảnh, thông tin các doanh nghiệp, doanh nhân, tập thể, cá nhân ủng hộ người nghèo thông qua Quỹ Vì người nghèo Trung ương và an sinh xã hội năm 2022. Đồng thời ghi nhận những gương điển hình vươn lên thoát nghèo bền vững tiêu biểu và các điển hình trong hoạt động hỗ trợ hộ nghèo</p>"
    }
  ],
  "mostComment": [
    {
      "id": 50,
      "category": 0,
      "category_name": "Tin tức - sự kiện",
      "title": "VTV giành giải A Giải báo chí về Phát triển văn hóa và xây dựng người Hà Nội thanh lịch, văn minh 2022",
      "author": "biết tuốt",
      "photoBy": "",
      "time": "11:23",
      "date": "2018-10-14",
      "views": "23418",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/354/anh-vtv-news/a2.jpg",
      "description": "VTVnet - Tác phẩm của nhóm phóng viên VTV Digital, Đài Truyền hình Việt Nam là một trong 3 tác phẩm xuất sắc giành giải A của giải thưởng năm nay.",
      "content": "<b>VTVnet - Tác phẩm của nhóm phóng viên VTV Digital, Đài Truyền hình Việt Nam là một trong 3 tác phẩm xuất sắc giành giải A của giải thưởng năm nay.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/354/anh-vtv-news/a2.jpg' /><p>Giải báo chí về Phát triển văn hóa và xây dựng người Hà Nội thanh lịch, văn minh lần thứ V tiếp tục thu hút sự quan tâm hưởng ứng của đông đảo các cơ quan báo chí và phóng viên. Ban Tổ chức đã tiếp nhận 265 tác phẩm của 40 đơn vị, cơ quan báo chí; trong đó có 96 tác phẩm báo in, 113 tác phẩm báo điện tử, 17 tác phẩm phát thanh, 39 tác phẩm truyền hình. Các tác phẩm đều thể hiện tình yêu và tinh thần lao động nghiêm túc, sáng tạo, trách nhiệm của người làm báo đối với Thủ đô Hà Nội.</p><br><p>Theo đánh giá của Hội đồng chấm Giải, năm nay các tác phẩm báo chí dự thi có nội dung và hình thức thể hiện phong phú, đa dạng, chất lượng đồng đều hơn. Nhiều tác phẩm báo chí được chuẩn bị công phu, bám sát thực tiễn, phản ánh đúng, trúng và kịp thời các vấn đề trong phát triển văn hóa, xây dựng người Hà Nội thanh lịch, văn minh, tạo hiệu ứng lan tỏa tích cực trong xã hội.</p><br><p>Hội đồng chấm Giải báo chí về Phát triển văn hóa và xây dựng người Hà Nội thanh lịch, văn minh lần thứ V – năm 2022 đã bình chọn được 2 cơ quan báo chí đồng hạng xuất sắc và 33 tác phẩm báo chí xuất sắc nhất để trao giải, trong đó có 3 giải A, 5 giải B, 10 giải C, 15 giải Khuyến khích.</p><br><p>Ba tác phẩm đoạt giải A gồm: \"Số hóa để di sản hồi sinh và khơi dòng lịch sử\" của Báo An ninh Thủ đô, \"Không gian văn hóa vỉa hè đi về đâu?\" của Báo Kinh tế Đô thị và \"Tiệm cơm 1K dành cho bệnh nhi ung thư\" của Đài Truyền hình Việt Nam.</p><br><p>\"Tiệm cơm 1K dành cho bệnh nhi ung thư\" do nhóm phóng viên Mạnh Cường, Gia Long  thuộc Trung tâm Sản xuất và Phát triển Nội dung số, Đài THVN thực hiện. Được biết, ban đầu nhóm tác giả chỉ đặt mục tiêu thực hiện một phóng sự về bữa cơm 1k cho các bệnh nhi ung thư. Tuy nhiên, khi đến nơi, bắt đầu khai thác đề tài, nhóm đã có được một câu chuyện rất ấn tượng và xúc động.</p><br><p>Điều đáng nói hơn, khi phóng sự được phát sóng, ê kíp nhận được rất nhiều những phản hồi của khán giả. Mạnh thường quân cũng đã đến với mái ấm, đến với bữa cơm, tiệm cơm và nhiều người cũng đến giúp đỡ. Rõ ràng, câu chuyện đó đã được lan tỏa trong cộng đồng. Chúng tôi rất vui khi mà nỗ lực của mình đã mang được nhiều hơn những giá trị với khán giả.</p>"
    },
    {
      "id": 51,
      "category": 0,
      "category_name": "Tin tức - sự kiện",
      "title": "THTT \"Cả nước chung tay vì người nghèo\" năm 2022 (20h10, VTV1)",
      "author": "biết tuốt",
      "photoBy": "",
      "time": "02:30",
      "date": "2022-10-17",
      "views": "3399",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/1/anh-vtv.jpg",
      "description": "Vtv.vn - Lễ phát động “Cả nước chung tay vì người nghèo” năm 2022 sẽ diễn ra vào lúc 20h10 ngày 17/10 tại Cung văn hóa Lao động hữu nghị Việt - Xô, Hà Nội.",
      "content": "<b>Vtv.vn - Lễ phát động “Cả nước chung tay vì người nghèo” năm 2022 sẽ diễn ra vào lúc 20h10 ngày 17/10 tại Cung văn hóa Lao động hữu nghị Việt - Xô, Hà Nội.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/1/anh-vtv.jpg' /><p>Lễ phát động “Cả nước chung tay vì người nghèo” năm 2022 là hoạt động thiết thực nhằm hưởng ứng phong trào thi đua “Vì người nghèo - Không để ai bị bỏ lại phía sau” do Thủ tướng Chính phủ phát động và phát động Tháng cao điểm “Vì người nghèo” năm 2022 (17/10/2022 - 18/11/2022). Dự kiến buổi lễ sẽ có khoảng 1.100 người tham dự.</p><br><p>Từ 14h - 17h ngày 17/10, tại sảnh Cung Văn hóa Lao động Hữu nghị Việt - Xô sẽ diễn ra chương trình tiếp nhận ủng hộ người nghèo. Các doanh nghiệp, tổ chức, cá nhân đến trao biển đăng ký ủng hộ Quỹ Vì người nghèo Trung ương và chương trình an sinh xã hội; các đồng chí đại diện lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam theo thứ tự tiếp nhận phần trao biển và tặng lại doanh nghiệp, tổ chức, cá nhân biểu trưng kỷ niệm của chương trình.</p><br><p>Lễ phát động “Cả nước chung tay vì người nghèo” năm 2022 với chủ đề “Hành trình của hy vọng” sẽ bắt đầu lúc 20h10 và được truyền hình trực tiếp trên kênh VTV1, Đài Truyền hình Việt Nam; phát thanh trực tiếp trên sóng Đài Tiếng nói Việt Nam và được các Đài Phát thanh - Truyền hình trên cả nước tiếp sóng. Trong khuôn khổ chương trình, Ban tổ chức sẽ tổng hợp, công bố thông tin kết quả ủng hộ; cam kết ủng hộ người nghèo của doanh nghiệp, cơ quan, tổ chức, cá nhân tại chương trình truyền hình trực tiếp. Đồng thời có hình thức ghi nhận, công bố tên và số tiền, hiện vật của doanh nghiệp, cơ quan, tổ chức, cá nhân đã ủng hộ, đăng ký ủng hộ qua Quỹ “Vì người nghèo” và chương trình an sinh xã hội.</p><br><p>Chương trình bao gồm các phóng sự tổng hợp giới thiệu về người nghèo, cộng đồng nghèo; về kết quả thực hiện mục tiêu giảm nghèo trong cả nước gắn với công tác phòng, chống dịch bệnh COVID-19 từ năm 2020 đến nay; các hoạt động của các địa phương, các tổ chức thành viên, các tổ chức cá nhân hỗ trợ nhà đại đoàn kết, phát triển sản xuất, giúp đỡ học sinh nghèo, khám, chữa bệnh từ thiện, tặng chăn ấm, áo ấm vùng cao; hỗ trợ người dân vùng lũ; hỗ trợ người nghèo, trẻ mồ côi trong đại dịch; hình ảnh, thông tin các doanh nghiệp, doanh nhân, tập thể, cá nhân ủng hộ người nghèo thông qua Quỹ Vì người nghèo Trung ương và an sinh xã hội năm 2022. Đồng thời ghi nhận những gương điển hình vươn lên thoát nghèo bền vững tiêu biểu và các điển hình trong hoạt động hỗ trợ hộ nghèo</p>"
    }
  ]
}
