{
  "title": "VTV với khán giả",
  "content": [
    {
      "id": 63,
      "category": 0,
      "category_name": "VTV với khán giả",
      "title": "Gala “Dám sống” 2024: Những câu chuyện truyền cảm hứng",
      "author": "Hà My (Tổng hợp)",
      "photoBy": "",
      "time": "16:52",
      "date": "2023-12-09",
      "views": "1102",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-12/dam-song.jpg",
      "description": "Lần đầu tiên, Gala “Dám sống” được tổ chức, với chủ đề: Những khung trời rực rỡ đã mang đến những câu chuyện truyền cảm hứng của các nhân vật trong các lĩnh vực của đời sống.",
      "content": "<b>Lần đầu tiên, Gala “Dám sống” được tổ chức, với chủ đề: Những khung trời rực rỡ đã mang đến những câu chuyện truyền cảm hứng của các nhân vật trong các lĩnh vực của đời sống.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-12/dam-song.jpg'/><br><p>Ra đời từ năm 2019, trải qua 5 năm, “Dám sống” đến nay đã giới thiệu tới khán giả hàng trăm nhân vật trẻ dám sống hết mình với đam mê, làm nên những bứt phá. Không chỉ dám ngược dòng, bước qua giới hạn của bản thân, mang đến thành công cho chính mình, họ còn góp phần tạo nên những đổi thay lớn lao cho cộng đồng ở nhiều lĩnh vực và đưa hình ảnh Việt Nam đi khắp thế giới. Đặc biệt, mỗi nhân vật là một câu chuyện truyền cảm hứng về tinh thần dám sống - điều rất cần cho mỗi người, mỗi cộng đồng, mỗi quốc gia - trong một thế giới ngày càng phẳng và đầy cạnh tranh như hiện nay. </p><br><p>Chương trình quy tụ những nhân vật tiêu biểu nhất, câu chuyện truyền cảm hứng nhất nhưng vẫn đầy mới mẻ qua những góc nhìn cập nhật từ nhân vật sau khi lên sóng VTV. Trên một sân khấu hiện đại được thiết kế như một đêm vinh danh, cùng những phần nội dung đầy bất ngờ, những tiết mục nghệ thuật ấn tượng, trong đó đặc biệt có những tiết mục do chính các nhân vật tài năng của Dám sống thể hiện, Gala Dám sống 2024 hứa hẹn mang đến cho khán giả những trải nghiệm bùng nổ và đầy ý nghĩa. Mỗi con người là một khung trời riêng, họ cùng nhau tạo nên một bầu trời rực rỡ bởi đam mê, sự bứt phá và năng lượng lan tỏa đến mọi người. Để mỗi khán giả khi lắng nghe câu chuyện, hành trình của họ sẽ thấy tinh thần \"Dám\" luôn sẵn có trong chúng ta. Và rồi ai cũng có thể dám sống một cuộc đời rực rỡ của riêng mình.</p><br><p>Chương trình được chia làm ba phần: Phần 1- Khởi nguyên: Dám sống - Họ là ai? Giới thiệu gương mặt của những con người Dám sống - Định nghĩa dám sống của họ, tinh thần dám đam mê và yêu những gì mình chọn; Phần 2: Rực rỡ -  Trong phần này, sẽ trả lời câu hỏi, điều gì khiến họ Dám ngược dòng, làm những điều mọi người cho rằng không thể? Những câu chuyện, bí quyết vượt khó để bước qua rào cản của chính mình, chạm tới thành công ở các lĩnh vực tiêu biểu: gìn giữ, phát triển văn hoá dân tộc; dự án cộng đồng; chinh phục thế giới; Phần 3: Ai cũng có thể - Khẳng định tinh thần Dám sống - dám vươn lên luôn có trong mỗi người Việt Nam. Ai cũng có thể “trèo lên đỉnh núi cao vời vợi” để “khắc tên mình trong đời”, viết nên câu chuyện dám đam mê, dám bứt phá của chính mình.</p><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-12/dam-song-1.jpg' /><br><p>Gala “Dám sống” 2024 sẽ là nơi vinh danh các gương mặt dám sống, các nhân vật sẽ được nhận cúp của chương trình. Với mỗi một nhân vật nhận cúp, họ nhắn gửi ngắn gọn thông điệp dám sống đến khán giả, từ đó truyền đi tinh thần dám sống. Đặc biệt, âm nhạc sĩ là sợi dây kết nối cảm xúc với những ca khúc trẻ trung, tươi mới với sự biểu diễn của nhiều ca sĩ nổi tiếng như: Đinh Mạnh Ninh, Hà Kyo, Lâm Phúc & Pia Linh…</p><br><p>Mỗi nhân vật của “Dám sống”, họ đã mạnh mẽ ngược dòng, sống với đam mê, cháy hết mình và tỏa sáng như những pháo hoa rực rỡ trong chính cuộc đời của mình. Mỗi con người là một khung trời riêng, họ cùng nhau tạo nên một bầu trời rực rỡ bởi đam mê, sự bứt phá và năng lượng lan tỏa đến mọi người. Gala “Dám sống” không chỉ mang đến những tiết mục nghệ thuật đặc sắc mà còn quy tụ những nhân vật đã xuất hiện trong “Dám sống” suốt 5 năm qua. Họ đã bước lên sân khấu và kể cho khán giả nghe câu chuyện, hành trình của họ với thấy tinh thần mạnh mẽ, dám theo đuổi và thực hiện ước mơ.  </p><br><p>Trên một sân khấu hiện đại được thiết kế như một đêm Award vinh danh, cùng những phần nội dung đầy bất ngờ, những tiết mục nghệ thuật ấn tượng, trong đó đặc biệt có những tiết mục do chính các nhân vật tài năng của “Dám sống” thể hiện, Gala “Dám sống” 2024 hứa hẹn mang đến cho khán giả những trải nghiệm bùng nổ và đầy ý nghĩa.</p><br><p>Qua Gala “Dám sống” 2024 những câu nói truyền cảm hứng của các nhân vật “Dám sống” họ đã khắc ghi lại trong mỗi chương trình. Đó sẽ là những câu chuyện để mỗi người thêm tin vào hành trình của mình. Và món quà đặc biệt này đã khép lại hành trình đáng nhớ của “Dám sống” 2024 và kích hoạt lên ngọn lửa dám đam mê, dám bứt phá trong mỗi quý vị, để mỗi chúng ta ai cũng có thể viết nên câu chuyện Dám sống của riêng mình.</p>"
    },
    {
      "id": 64,
      "category": 0,
      "category_name": "VTV với khán giả",
      "title": "Khóa đào tạo diễn viên truyền hình 2024 hoàn toàn miễn phí",
      "author": "VTV",
      "photoBy": "",
      "time": "08:19",
      "date": "2024-07-10",
      "views": "1102",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-7/dao-tao-dien-vien-1.jpg",
      "description": "Khóa đào tạo dự kiến sẽ kéo dài từ 6 tháng đến 1 năm, chia làm nhiều giai đoạn từ cơ bản, nâng cao đến đào tạo chuyên sâu, bắt đầu từ tháng 8/2024.",
      "content": "<b>Khóa đào tạo dự kiến sẽ kéo dài từ 6 tháng đến 1 năm, chia làm nhiều giai đoạn từ cơ bản, nâng cao đến đào tạo chuyên sâu, bắt đầu từ tháng 8/2024.</b><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-7/dao-tao-dien-vien-1.jpg' /><i class='block text-center'>Các học viên còn có cơ hội trải nghiệm thực tế tại những đoàn phim.</i><br><p>Đài THVN sẽ tổ chức một khoá đào tạo diễn viên truyền hình được đánh giá là quy mô bài bản nhất của VTV trong nhiều năm trở lại đây.</p><br><p>Giảng viên của khóa đào tạo lần này sẽ bao gồm những đạo diễn, diễn viên nổi tiếng, có nhiều kinh nghiệm giảng dạy cũng như diễn xuất. Bên cạnh những NSND, NSƯT kỳ cựu, cũng có nhiều diễn viên trẻ tài năng cùng tham gia đào tạo, hứa hẹn mang đến những bài học đa dạng, hữu ích cho học viên.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-7/dao-tao-dien-vien-2.jpg' /><i class='block text-center'>Những đạo diễn, diễn viên kỳ cựu và diễn viên trẻ tài năng tham gia đào tạo.</i><br><p>Đặc biệt, không chỉ học lý thuyết, trong quá trình tham gia khóa học, các học viên còn có cơ hội cọ sát thực tế tại những đoàn phim, thậm chí có thể có những vai diễn trong các bộ phim của VTV. Cũng giống như những khoá diễn viên truyền hình trước đây của VTV, học viên sẽ được đào tạo hoàn toàn miễn phí.</p><br><b>Điều kiện ứng tuyển:</b><br><p>- Độ tuổi: từ 18 đến 35.</p><br><p>- Chiều cao: Nữ từ 1m60 trở lên, Nam từ 1m65 trở lên.</p><br><p>- Không nói ngọng, nói lắp.</p><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-7/dao-tao-dien-vien.jpg' /><br><b>Hồ sơ ứng tuyển gồm:</b><br><p>- 1 Sơ yếu lý lịch/CV.</p><br><p>- 5 ảnh không hóa trang, không chỉnh sửa (ảnh chân dung và toàn thân).</p><br><p>- 1 video giới thiệu bản thân hoặc 1 video diễn xuất (nếu có).</p><br><p>- Hồ sơ gửi về địa chỉ email: daotaodienvientruyenhinhvtv@gmail.com</p><br><p>- Hạn nộp: Hết ngày 31/7/2024.</p>"
    }
  ]
}
