{
  "title": "VTV vì cộng đồng",
  "content": [
    {
      "id": 57,
      "category": 0,
      "category_name": "VTV vì cộng đồng",
      "title": "Ấm áp đêm nhạc \"Nghĩa tình phương Nam\" hướng về đồng bào vùng bão lũ",
      "author": "Hương Chi",
      "photoBy": "",
      "time": "09:01",
      "date": "2024-09-23",
      "views": "23418",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-9/cats2-1.jpg",
      "description": "Toàn bộ số tiền hơn 9,5 tỷ đồng từ chương trình \"Nghĩa tình phương Nam\" sẽ được chuyển về Quỹ Tấm lòng Việt, Đài THVN để chung tay khắc phục thiệt hại do cơn bão số 3 gây ra.",
      "content": "<b>Toàn bộ số tiền hơn 9,5 tỷ đồng từ chương trình \"Nghĩa tình phương Nam\" sẽ được chuyển về Quỹ Tấm lòng Việt, Đài THVN để chung tay khắc phục thiệt hại do cơn bão số 3 gây ra.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-9/cats2-1.jpg' /><br><p>Tối 22/9, chương trình nghệ thuật Nghĩa tình phương Nam đã diễn ra tại TP Hồ Chí Minh, được truyền hình trực tiếp trên kênh VTV9, Đài Truyền hình Việt Nam và trực tuyến trên Báo điện tử VTV Online. \"Nghĩa tình phương Nam\" đã cùng sẻ chia, kêu gọi những tấm lòng hảo tâm hướng về miền Bắc thân yêu. Mỗi giai điệu vang lên không chỉ là những nốt nhạc mà còn là sự kết nối những tấm lòng và mỗi tấm lòng sẽ là những viên gạch xây dựng lại cuộc sống cho đồng bào vùng bão lũ. Toàn bộ số tiền quyên góp từ đêm nhạc đầy ý nghĩa này được chuyển vào Quỹ Tấm lòng Việt của Đài THVN để sử dụng cho công tác khắc phục bão lũ cho bà con miền núi phía Bắc chịu thiệt hại bởi thiên tai. Sau khi tổ chức đấu giá 2 món đồ kỷ niệm của Ông Jonathan Hạnh Nguyễn và ca sĩ Đàm Vĩnh Hưng, chương trình thu về 5 tỷ 266 triệu. Như vậy, VTV9 đã có tổng số  9 tỷ rưỡi để gửi về Quỹ Tấm Lòng Việt.</p><br><p>Nghĩa tình phương Nam gây xúc động bởi những phóng sự nhìn lại trận bão lũ lịch sử vừa đi qua và ở đó nghĩa đồng bào được lan toả mạnh mẽ hơn bao giờ hết. Những tấm lòng nhân ái, những nghĩa cử cao đẹp vẫn luôn đồng hành, sẻ chia với đồng bào đang chịu nhiều mất mát.</p><br><p>Nhiều nghệ sĩ bằng tấm lòng của mình đã luôn có ý thức cộng đồng và bằng những hoạt động thiện nguyện thiết thực, hỗ trợ cho những hoàn cảnh khó khăn trong cuộc sống. Trong đó, nhiều nghệ sĩ đã không ngần ngại dời những kế hoạch trước đây của mình để tham gia đêm nhạc Nghĩa tình phương Nam. Họ đến với chương trình để cùng nhau thắp sáng lên niềm hy vọng, bằng những tấm lòng rộng mở, bằng những tiếng hát yêu thương. Mỗi giai điệu vang lên trong đêm nhạc là những lời nguyện cầu cho sự bình yên, là những nhịp tim của hàng triệu người mong muốn góp sức giúp đồng bào vượt qua khó khăn, chung tay ủng hộ và chia sẻ với những người dân đang rất cần sự giúp đỡ.</p><br><p>Gần 30 ca sĩ, nghệ sĩ mang đến chương trình những giai điệu đầy cảm xúc, lan tỏa thông điệp yêu thương, chia sẻ đến cộng đồng. Sự đóng góp của họ không chỉ là tiếng hát, mà còn là nguồn động viên tinh thần to lớn giúp bà con vững vàng vượt qua khó khăn. </p><br><p>Trong phần mở màn chương trình, các ca sĩ Jack Long, Tuyết Nhung, Hìền Thục, Lương Bích Hữu, Quách Tuấn Du và Lâm Hùng với những tiếng hát đầy cảm xúc đã mang lại giây phút lắng đọng. Tiếp đó, Giang Hồng Ngọc, Elvis Phương, Quốc Thiên và Hồng Nhung đưa người nghe lạc bước vào không gian âm nhạc lãng mạn, ngọt ngào với những bản tình ca như Đường xa ướt mưa, Nắng thuỷ tinh, Giọt nước mắt hay Thương nhau ngày mưa...</p><br><p>Trên sân khấu đêm nhạc, ca sĩ Hồng Nhung - một người con của Hà Nội xúc động chia sẻ: “Nỗi buồn của những người dân miền Bắc đang phải chịu đựng mất mát do bão Yagi gây ra, không phải của riêng người con ở Hà Nội, hay ở TP Hồ Chí Minh hay ở một thành phố nào đó, mà đó là nỗi đau chung của những người con Việt Nam”.</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/cats-1.jpg' /><br><p>Tiếp theo chương trình, các ca sĩ Quang Hà, Quang Dũng, Lệ Quyên, Quang Linh, Phương Uyên, Thanh Hà... đã cất lên những giai điệu yêu thương, truyền tải thông điệp đồng cảm và sẻ chia thông qua các ca khúc: Ngỡ, Một mình, Mẹ từ bi, Ở hai đầu nỗi nhớ, Quê hương tuổi thơ tôi, Tôi yêu...</p><br><p>Chương trình không chỉ là một đêm nhạc, mà còn là biểu tượng của tình yêu thương và lòng nhân ái. Những giai điệu, tiếng hát vang lên không chỉ làm ấm lòng người nghe, mà còn là sợi dây kết nối trái tim chúng ta đến với đồng bào đang chịu nhiều mất mát, khó khăn do thiên tai.</p><p>Đêm nhạc đã mang đến không chỉ những giây phút nghệ thuật tuyệt vời mà với sứ mệnh gắn kết yêu thương và sẻ chia, Nghĩa tình phương Nam đã thu được một số tiền đầy ý nghĩa.</p><p>Kết thúc chương trình, tổng số tiền Ban tổ chức đã quyên góp được là 9,5 tỷ đồng. Toàn bộ số tiền thu được từ đêm nhạc và chương trình đấu giá, sẽ được chuyển về Quỹ Tấm Lòng Việt, Đài Truyền hình Việt Nam để chung tay tái thiết khu dân cư, hỗ trợ người dân các tỉnh miền núi phía Bắc, giúp bà con sớm an cư, ổn định cuộc sống.</p>"
    },
    {
      "id": 58,
      "category": 0,
      "category_name": "VTV vì cộng đồng",
      "title": "Đài THVN và tỉnh Lào Cai tiếp tục khởi công xây dựng tái thiết khu dân cư thôn Nậm Tông",
      "author": "Theo Thời báo VTV, báo Lào Cai Online",
      "photoBy": "",
      "time": "14:53",
      "date": "2024-09-22",
      "views": "23418",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-9/khoi-cong-nam-tong-6.jpg",
      "description": "Khu tái định cư Nậm Tông (xã Nậm Lúc, huyện Bắc Hà, tỉnh Lào Cai) sẽ hoàn thành trước 31/12/2024. Toàn bộ kinh phí xây dựng khu tái định cư này do Quỹ Tấm lòng Việt, Đài Truyền hình Việt Nam (THVN) tài trợ.",
      "content": "<b>Khu tái định cư Nậm Tông (xã Nậm Lúc, huyện Bắc Hà, tỉnh Lào Cai) sẽ hoàn thành trước 31/12/2024. Toàn bộ kinh phí xây dựng khu tái định cư này do Quỹ Tấm lòng Việt, Đài Truyền hình Việt Nam (THVN) tài trợ.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-9/khoi-cong-nam-tong-6.jpg'><br><p>Sau lễ khởi công khu dân cư Làng Nủ (xã Phúc Khánh, huyện Bảo Yên) chiều 21/9, UBND tỉnh Lào Cai và Đài Truyền hình Việt Nam (THVN) tiếp tục khởi công xây dựng tái thiết khu dân cư thôn Nậm Tông, xã Nậm Lúc, huyện Bắc Hà vào sáng 22/9.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/khoi-cong-nam-tong-12.jpg' /><i class='block text-center'>Chương trình khởi công tái thiết khu dân cư thôn Nậm Tông diễn ra vào sáng 22/9. Ảnh: VTV</i><p>Tham dự khởi công có các đồng chí: Đặng Xuân Phong, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Lào Cai; Lê Ngọc Quang, Ủy viên Trung ương Đảng, Tổng giám đốc Đài THVN; Vũ Xuân Cường, Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh; Trịnh Xuân Trường, Chủ tịch UBND tỉnh Lào Cai; Đỗ Đức Hoàng, Phó Tổng Giám đốc Đài THVN; Nguyễn Việt Phương, Chủ tịch Quỹ tấm lòng Việt; Vũ Thanh Thủy, Giám đốc Quỹ Tấm lòng Việt Đài THVN; Thường trực HĐND, UBND tỉnh; lãnh đạo Ủy ban MTTQ Việt Nam tỉnh Lào Cai; lãnh đạo các sở, ban, ngành của tỉnh; lãnh đạo huyện Bắc Hà, xã Nậm Lúc và nhân dân thôn Nậm Tông.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/khoi-cong-nam-tong-1.jpg'><i class='block text-center'>Các đại biểu và nhân dân dành phút mặc niệm các nạn nhân tử vong do mưa lũ lịch sử gây ra. Ảnh: Báo Lào Cai Online</i><p>Thực hiện chỉ đạo của Thủ tướng Chính phủ về nhiệm vụ khắc phục hậu quả mưa lũ, nhanh chóng xây dựng lại nhà cửa, công trình phụ trợ để ổn định cuộc sống cho người dân tại những khu vực chịu thiệt hại nặng nề bởi mưa lũ, cùng với việc tái thiết xây dựng thôn Làng Nủ, Quỹ Tấm lòng Việt - Đài THVN phối hợp với địa phương xây dựng lại 15 căn nhà, 1 điểm trường (2 phòng mẫu giáo, 2 phòng tiểu học) và 1 nhà sinh hoạt cộng đồng cho các hộ dân thôn Nậm Tông ở nơi được quy hoạch tái định cư.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/khoi-cong-nam-tong-2.jpg' /><i class='block text-center'>Khởi công xây dựng, tái thiết khu dân cư thôn Nậm Tông. Ảnh: Báo Lào Cai Online</i><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/khoi-cong-nam-tong-7.jpg' /><i class='block text-center'>Lãnh đạo tỉnh Lào Cai và Đài Truyền hình Việt Nam tham dự chương trình khởi công tái thiết khu dân cư thôn Nậm Tông. Ảnh: VTV</i><p>Khu tái định cư Nậm Tông mới nằm trên khu đồi nằm dọc hai bên đường vào thôn Nậm Tông hiện nay (cách xóm Bản Cái khoảng 2 km). Cả khu rộng 8,5 ha, sẽ bố trí chỗ ở cho khoảng 70 hộ dân, diện tích trung bình khoảng 350 m2/1 hộ. Trong khu có nhà văn hóa, điểm trường, hệ thống điện, nước… Địa điểm xây dựng tái thiết khu dân cư mới đảm bảo an toàn, sẽ vừa là địa chỉ tụ cư lâu dài của nhân dân, vừa đáp ứng nhu cầu sinh hoạt, đời sống bình thường của người dân, đáp ứng cho nhu cầu sản xuất và phù hợp với văn hóa, tập quán của đồng bào dân tộc nơi đây. Trước mắt, 15 căn nhà 1 tầng sẽ được xây dựng cho 15 hộ dân xóm Bản Cái, thiết kế phù hợp với truyền thống của người Mông cùng các công trình phụ trợ như bếp, nhà vệ sinh.</p><br><p>Toàn bộ kinh phí xây dựng khu tái định cư thôn Nậm Tông do Quỹ Tấm lòng Việt, Đài THVN tài trợ. Binh đoàn 12 - Tổng Công ty Xây dựng Trường Sơn, Bộ Quốc phòng được giao nhiệm vụ thi công dự án. Khu vực xây dựng tái định cư có mặt bằng xung quanh rộng, không phải san gạt nhiều, gần nguồn nước, thuận lợi cho việc thi công hạ tầng kết nối.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/khoi-cong-nam-tong-8-1.jpg' /><i class='block text-center'>Khu tái định cư Nậm Tông mới nằm trên khu đồi nằm dọc hai bên đường vào thôn Nậm Tông hiện nay (cách xóm Bản Cái khoảng 2 km). Ảnh: VTV</i><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/khoi-cong-nam-tong-10.jpg' /> <i class='block text-center'>Khu dân cư thôn Nậm Tông mới. Ảnh: Báo Lào Cai Online</i><p>Phát biểu tại buổi khởi công, Chủ tịch UBND tỉnh Lào Cai - Trịnh Xuân Trường chia sẻ, trước những khó khăn, mất mát của địa phương do thiên tai gây ra, chính quyền và nhân dân tỉnh Lào Cai đã nhận được sự chỉ đạo, ủng hộ, động viên và hỗ trợ kịp thời của các lãnh đạo Đảng và Nhà nước, trực tiếp là Thủ tướng Chính phủ; lãnh đạo các bộ, ban, ngành Trung ương, sự ủng hộ quý báu, nghĩa cử cao đẹp của các tổ chức, cá nhân trong và ngoài nước. Sau một thời gian ngắn, với quyết tâm chính trị cao, tỉnh đang nỗ lực khắc phục hậu quả, dần khôi phục hạ tầng.</p><br><p>Với tình thương yêu, đùm bọc của đồng bào các dân tộc trong tỉnh cũng như tình cảm của đồng bào cả nước, tỉnh và những đơn vị, nhà hảo tâm quyết tâm xây dựng khu dân cư mới Nậm Tông an toàn, thuận lợi, đẹp hơn. Đại diện đơn vị được giao nhiệm vụ thi công dự án cam kết sẽ tập trung huy động đội ngũ cán bộ, kỹ sư có năng lực, kinh nghiệm và xe máy, thiết bị triển khai thi công dự án bảo đảm chất lượng, đúng thiết kế; phối hợp chặt chẽ với chủ đầu tư, tư vấn giám sát và chính quyền địa phương trong giải quyết các vướng mắc phát sinh trong quá trình tổ chức thi công.</p><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/khoi-cong-nam-tong-9.jpg' /><i class='block text-center'>Người dân Thôn Nậm Tông chụp ảnh cùng các đại biểu. Ảnh: Báo Lào Cai Online</i><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/khoi-cong-nam-tong-11.jpg' /><i class='block text-center'>Tổng Giám đốc Đài THVN Lê Ngọc Quang trao quà cho bà con thôn Nậm Tông bị thiệt hại do thiên tai. Ảnh: VTV</i><p>Ngay tại buổi khởi công, các đồng chí lãnh đạo tỉnh Lào Cai, Đài Truyền hình Việt Nam trao tặng quà cho các hộ dân xóm Bản Cái bị thiệt hại do sạt lở đất.</p><br><p>Thời gian qua, Đài THVN cùng với Quỹ Tấm lòng Việt đã nhận được sự chung tay góp sức của đồng bào trên cả nước để hỗ trợ tỉnh Lào Cai xây dựng thôn bản mới cho người dân nơi đây, giúp họ sẽ sớm có nhà mới, ổn định cuộc sống. Tính đến 17h00 ngày 21/9/2024, Quỹ Tấm lòng Việt đã nhận được số tiền ủng hộ người dân bị ảnh hưởng bão lũ là 28.557.073.160 VNĐ. Trong đó, tiền ủng hộ tái thiết thôn Làng Nủ là 19.278.272.432 VNĐ.</p><b>Một số hình ảnh của Đoàn công tác Đài THVN tại tỉnh Lào Cai:</b><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/ho-tro-xay-nha-tai-lao-cai/ho-tro-lao-cai-3.jpg' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/ho-tro-xay-nha-tai-lao-cai/ho-tro-lao-cai-1.jpg'><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/ho-tro-xay-nha-tai-lao-cai/ho-tro-lao-cai-10.jpg' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/ho-tro-xay-nha-tai-lao-cai/ho-tro-lao-cai-6.jpg'><br><img src='https://vtv.gov.vn//uploads/ketnoi/422/vtvnet/2024/thang-9/ho-tro-xay-nha-tai-lao-cai/ho-tro-lao-cai-7.jpg' />"
    },
    {
      "id": 59,
      "category": 0,
      "category_name": "VTV vì cộng đồng",
      "title": "Đài THVN và tỉnh Lào Cai khởi công xây dựng, tái thiết khu tái định cư thôn Làng Nủ",
      "author": "Theo báo Lào Cai Online",
      "photoBy": "",
      "time": "19:10",
      "date": "2024-09-21",
      "views": "11028",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-9/khoi-cong-lang-nu-1.jpg",
      "description": "Toàn bộ kinh phí xây dựng khu tái định cư thôn Làng Nủ do Quỹ Tấm lòng Việt, Đài Truyền hình Việt Nam tài trợ.",
      "content": "<b>Toàn bộ kinh phí xây dựng khu tái định cư thôn Làng Nủ do Quỹ Tấm lòng Việt, Đài Truyền hình Việt Nam tài trợ.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/422/vtvnet/2024/thang-9/khoi-cong-lang-nu-1.jpg' /><i class='block text-center'>Quang cảnh buổi khởi công.</i>"
    },
    {
      "id": 60,
      "category": 0,
      "category_name": "VTV vì cộng đồng",
      "title": "Đài THVN phát động ủng hộ khắc phục hậu quả bão số 3 và hỗ trợ đồng bào bị thiệt hại vì bão lũ",
      "author": "Chu Anh",
      "photoBy": "",
      "time": "10:43",
      "date": "2024-09-11",
      "views": "1102",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-9/quyen-gop-bao-lu/img-1588edit.JPG",
      "description": "Sáng 11/9, tại Đài THVN, phát huy tinh thần tương thân tương ái, thương người như thể thương thân, đông đảo viên chức, người lao động của Đài THVN đã tham gia ủng hộ khắc phục hậu quả bão số 3 và hỗ trợ nhân dân các địa phương bị thiệt hại vì bão lũ.",
      "content": "<b>Sáng 11/9, tại Đài THVN, phát huy tinh thần tương thân tương ái, thương người như thể thương thân, đông đảo viên chức, người lao động của Đài THVN đã tham gia ủng hộ khắc phục hậu quả bão số 3 và hỗ trợ nhân dân các địa phương bị thiệt hại vì bão lũ.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/352/vtvnet/2024/thang-9/quyen-gop-bao-lu/img-1588edit.JPG' /><br><br><p>Tham dự lễ phát động có Ủy viên TƯ Đảng, Tổng Giám đốc Đài THVN Lê Ngọc Quang, các đồng chí Phó Tổng Giám đốc, các đồng chí trong Ban Thường vụ Đảng ủy Đài THVN và đại diện lãnh đạo các đơn vị cùng đông đảo viên chức, người lao động Đài THVN.</p><br><p>Tại lễ phát động, Phó Tổng Giám đốc Đinh Đắc Vĩnh - Chủ tịch Công đoàn Đài THVN kêu gọi toàn thể viên chức, phóng viên, biên tập viên, kỹ thuật viên, người lao động trong Đài ủng hộ đồng bào các địa phương bị ảnh hưởng, thiệt hại do cơn bão số 3 và hoàn lưu sau cơn bão gây ra, góp phần động viên, chia sẻ với những mất mát của người dân.</p><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/quyen-gop-bao-lu/img-1545edit.JPG' /><br><p>Ngay sau khi được phát động, đông đảo viên chức và người lao động Đài THVN đã tham gia quyên góp ủng hộ đồng bào bão lũ các tỉnh miền núi phía Bắc, góp một phần nhỏ cùng cả nước giúp người dân đang gặp nhiều khó khăn, thiệt hại.</p><br><p>Số tiền quyên góp này sẽ nhanh chóng được chuyển tới tay người dân tại các tỉnh chịu thiệt hại bởi cơn bão số 3 và bão lũ, góp phần giúp đồng bào khắc phục hậu quả do bão lũ, giảm bớt khó khăn, nhanh chóng khôi phục sản xuất và ổn định cuộc sống. Mong rằng, sự san sẻ yêu thương của tập thể viên chức và người lao động Đài THVN sẽ tiếp thêm sức mạnh giúp người dân các địa phương bị thiệt hại bởi bão lũ kiên cường vượt qua gian khó, nhanh chóng ổn định cuộc sống.</p><i class='block text-center'>Một số hình ảnh tại Lễ phát động:</i><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/quyen-gop-bao-lu/img-1547edit.JPG' /><br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/quyen-gop-bao-lu/img-1555edit.JPG' /><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/quyen-gop-bao-lu/img-1558edit.JPG' /> <br><img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/quyen-gop-bao-lu/img-1561edit.JPG' /> <img src='https://vtv.gov.vn//uploads/ketnoi/352/vtvnet/2024/thang-9/quyen-gop-bao-lu/img-1563edit.JPG' />"
    }
  ],
  "mostComment": [
    {
      "id": 61,
      "category": 0,
      "category_name": "VTV vì cộng đồng",
      "title": "Quỹ Tấm lòng Việt, Đài THVN sẽ xây lại nhà cho 37 hộ dân thôn Làng Nủ",
      "author": "TTNB",
      "photoBy": "",
      "time": "14:25",
      "date": "2024-09-13",
      "views": "1102",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-9/hq720.jpg",
      "description": "<b>Chiều 12/9, Quỹ Tấm lòng Việt, Đài TTHVN đã đề nghị và được sự chấp thuận của UBND tỉnh Lào Cai về việc phối hợp cùng Tỉnh xây dựng, tái thiết thôn Làng Nủ tại khu quy hoạch mới cùng một số công trình phụ trợ như trường học, trạm xá...</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/342/vtvnet/2024/thang-9/hq720.jpg' /><br><p>Nhằm chia sẻ những đau thương, mất mát với bà con nhân dân thôn Làng Nủ, xã Phúc Khánh, huyện Bảo Yên, tỉnh Lào Cai sau trận lũ quét lịch sử làm 95 người chết và mất tích, cùng nhiều người bị thương, nhiều gia đình mất nhà cửa, ruộng vườn; đồng thời thực hiện chỉ đạo của Thủ tướng Phạm Minh Chính tại cuộc kiểm tra, làm việc về công tác khắc phục hậu quả trận lũ quét vào chiều 12/9, Quỹ Tấm lòng Việt, Đài Truyền hình Việt Nam đã đề nghị và được sự chấp thuận của UBND tỉnh Lào Cai về việc phối hợp cùng tỉnh Lào Cai tham gia tái thiết, xây dựng lại nhà ở cho tất cả 37 hộ dân thôn Làng Nủ. </p><p>Quỹ Tấm lòng Việt, Đài THVN sẽ sử dụng tiền quyên góp được phối hợp cùng Tỉnh Lào Cai xây dựng, tái thiết làng Nủ. Công trình nhà ở sẽ được xây dựng tại khu quy hoạch mới cùng một số công trình phụ trợ như: Trường học, trạm xá, nhà sinh hoạt cộng đồng, công trình cung cấp nước sạch... giúp các hộ dân sớm vượt qua đau thương, ổn định cuộc sống. Mọi công việc sẽ được tiến hành khẩn trương nhất để phấn đấu hoàn thành các công trình trước ngày 31/12/2024 theo chỉ đạo của Thủ tướng Chính phủ. Bên cạnh đó, Quỹ Tấm lòng Việt cũng xin được kết nghĩa và bảo trợ lâu dài cho người dân thôn Làng Nủ.</p><p>Theo UBND tỉnh Lào Cai, khu vực sạt lở, có 37 hộ/158 nhân khẩu. Trong 158 nhân khẩu có 84 nam và 74 nữ; dưới 16 tuổi là 18 người; trên 16 tuổi 14 người. Trong đó, có 2 hộ mất hết cả gia đình là 1 hộ 4 người và 1 hộ 2 người. Tổng số 95 người thiệt mạng, mất tích và thời điểm Thủ tướng vào, đã tìm kiếm thêm được 1 nạn nhân nam. Đến nay còn 51 người mất tích. Với 95 người thiệt mạng, mất tích, tỉnh Lào Cai nhận định đây là vụ việc rất khủng khiếp, chưa bao giờ xảy ra. Lãnh đạo UBND tỉnh Lào Cai cho biết thêm cùng với sự phối hợp của các bộ, ngành, Quân khu 2 đã huy động lực lượng lớn tham gia tìm kiếm, cứu hộ.</p><p>Hôm qua (11/9), cùng với Lễ phát động của Công đoàn Đài THVN kêu gọi viên chức và người lao động Đài THVN ủng hộ khắc phục hậu quả bão số 3 và hỗ trợ người dân các địa phương bị ảnh hưởng bởi bão lũ, Quỹ Tấm lòng Việt - Đài THVN cũng chính thức phát động kêu gọi đồng bào ở mọi miền đất nước cũng như đang sinh sống và làm việc ở nước ngoài cùng chung tay sẻ chia với đồng bào miền Bắc khắc phục hậu quả nặng nề do cơn bão số 3 và lũ lụt gây ra. Hoạt động sẽ là cầu nối giúp những người mong muốn hỗ trợ cho người dân bị ảnh hưởng bởi lũ lụt nhưng điều kiện không cho phép vì đường xá xa xôi, đi lại khó khăn. </p><p>Mọi quyên góp của để ủng hộ xây dựng và tái thiết thôn Làng Nủ thông qua Quỹ Tấm lòng Việt, Đài THVN, đồng bào trong và ngoài nước chuyển khoản theo số tài khoản dưới đây:</p><b>Chủ tài khoản: Quỹ Tấm lòng Việt</b><br><b>Số tài khoản: VND: 1235667979</b><br><b>Số tài khoản USD: 1234588688</b><br><b>Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank) - Chi nhánh Nam Hà Nội.</b><img src='https://vtv.gov.vn//uploads/ketnoi/342/vtvnet/2024/thang-9/tk-lang-nu.jpg' />"
    }
  ],
  "mostLike": [
    {
      "id": 62,
      "category": 0,
      "category_name": "VTV vì cộng đồng",
      "title": "Quỹ Tấm lòng Việt hỗ trợ xây dựng nhà văn hóa tại Huổi Châng, Điện Biên",
      "author": "Nguyễn Xuyến",
      "photoBy": "",
      "time": "20:02",
      "date": "2023-11-15",
      "views": "1102",
      "thumbnail": "https://vtv.gov.vn/uploads/ketnoi/354/anh-vtv-news/a1-1.jpg",
      "description": "Sáng nay (15/11), Quỹ Tấm lòng Việt và Hiệp hội Tấm lợp Việt Nam phối hợp với Ủy ban Nhân dân huyện Mường Ảng tổ chức lễ khởi công xây dựng nhà văn hóa tại bản Huổi Châng.",
      "content": "<b>Sáng nay (15/11), Quỹ Tấm lòng Việt và Hiệp hội Tấm lợp Việt Nam phối hợp với Ủy ban Nhân dân huyện Mường Ảng tổ chức lễ khởi công xây dựng nhà văn hóa tại bản Huổi Châng.</b><br><br><img src='https://vtv.gov.vn/uploads/ketnoi/354/anh-vtv-news/a1-1.jpg' /><br><p>Nhà văn hóa Bản Huổi Châng, xã Ẳng Tở, huyện Mường Ảng, tỉnh Điện Biên do Quỹ Tấm lòng Việt - Đài Truyền hình Việt Nam cùng Hiệp Hội Tấm lợp Việt Nam tài trợ có diện tích gần 90m2. Nhà văn hoá được thiết kế trên cơ sở mẫu nhà văn hoá truyền thống - với đầy đủ bục sân khấu cùng các hoa văn nghệ thuật trang trí, có nhà vệ sinh Nam, Nữ, sân chơi...</p><br><p>Theo Ban tổ chức cho biết, nhà văn hoá sẽ được ứng dụng các sản phẩm công nghệ mới trong việc xây dựng - với mái tấm lợp roman, tường khung công nghệ Úc và được ghép bằng tấm cemboard, siding hoa vân gỗ nghệ thuật. Các vật liệu mới được tài trợ bởi Công ty FM Trading, thành viên của Hiệp hội Tấm lợp Việt Nam.</p><img src='https://vtv.gov.vn//uploads/ketnoi/416/image-20231115194119-1.jpeg' /><p>Ông Võ Quang Diệm - Chủ tịch Hiệp hội Tấm lợp Việt Nam phát biểu tại buổi lễ.</p><img src='https://vtv.gov.vn//uploads/ketnoi/416/image-20231115194119-2.jpeg' /><p>Bản Huổi Châng, xã Ẳng Tở, huyện Mường Ảng, tỉnh Điện Biên có 30 hộ và 184 nhân khẩu với 100% là đồng bào dân tộc H.Mông. Đời sống nhân dân trong bản còn gặp nhiều khó khăn, phụ thuộc chủ yếu vào sản xuất nông nghiệp, chưa có điều kiện tiếp cận với loại hình văn hóa, thông tin giải trí. Hiện tại, bản Huổi Châng chưa có nhà văn hóa, trung tâm… để làm nơi sinh hoạt cộng đồng, tổ chức các lễ kỷ niệm hay thực hiện các hoạt động văn hóa - xã hội, thể thao, vui chơi giải trí cũng như thực hiện các công tác tuyên truyền chủ trương, đường lối của Đảng và pháp luật Nhà nước. Trước đây, những hoạt động này phần lớn được đồng bào họp nhờ ở gầm nhà sàn chật hẹp. </p><img src='https://vtv.gov.vn//uploads/ketnoi/416/image-20231115194119-3.jpeg' /><img src='https://vtv.gov.vn//uploads/ketnoi/416/image-20231115194119-4.jpeg' /><p>Những buổi họp của dân bản phải nhờ vào nhà người dân.</p><br><p>Nhằm giúp người dân tại bản có nơi sinh hoạt cộng đồng khang trang, sạch sẽ hơn, Quỹ Tấm lòng Việt đã hỗ trợ xây dựng nhà văn hóa tại bản Huổi Châng, xã Ẳng Tở, huyện Mường Ảng, tỉnh Điện Biên. </p><img src='https://vtv.gov.vn//uploads/ketnoi/416/image-20231115194119-5.jpeg' /><p>Đường vào bản Huổi Châng, xã Ẳng Tở, huyện Mường Ảng rất khó khăn, nên để đưa được vật liệu vào xây dựng nhà văn hóa, đơn vị thi công phải vận chuyển qua những còn đường trơn trượt. Nhưng với quyết tâm lớn, Ban tổ chức cho biết sẽ cố gắng bàn giao công trình cho người dân sử dụng vào cuối năm 2023. Có nhà văn hoá riêng sẽ là những bước đầu để bản Huổi Châng được phát triển và khắc phục những khó khăn trong công tác tuyên truyền, đưa chủ trương, đường lối của Đảng và pháp luật Nhà nước đến với cuộc sống người dân trong bản. </p><br><p>Một số hình ảnh tại buổi lễ khởi công nhà văn hóa Huổi Châng, xã Ẳng Tở, huyện Mường Ảng, tỉnh Điện Biên:</p><img src='https://vtv.gov.vn//uploads/ketnoi/416/image-20231115194119-6.jpeg'><img src='https://vtv.gov.vn//uploads/ketnoi/416/image-20231115194119-8.jpeg'><img src='https://vtv.gov.vn//uploads/ketnoi/416/image-20231115194119-9.jpeg' />"
    }
  ]
}
